{
 "events": [
  {
   "name": "WILDLIFE",
   "where": "Muse",
   "when": "dal 15 giugno 2019 al 12 gennaio 2020",
   "time": "orari apertura museo",
   "target": "Tutti",
   "description": "​\nLa prima mostra italiana dello scultore tedesco Jürgen Lingl-Rebetez, che ritrae con una originale tecnica di intaglio specie animali tanto carismatiche quanto fragili.\nInaugurazione 14 giugno ore 18 con l'artista, letture tratte da Pinocchio a cura della lettrice Ester D’Amico e accompagnamento con violino a cura di Andrea Ferroni.\nPiù di 30 sculture sono raccolte in quattro nuclei tematici. Accanto al pantheon selvaggio dei Grandi Carnivori trovano spazio i gruppi delle specie artiche, di ambienti temperati, infine un angolo dove l'autore concede il suo tributo artistico e passionale al cavallo, un animale di sicuro non minacciato ma che l'uomo va lentamente \"dimenticando\" dopo averlo reso un elemento cardine della sua storia.\nLa visita alla mostra si connota in primis come un'esperienza estetica ed emozionale, supportata dalla grandiosità delle opere esposte, ma le informazioni a corredo delle specie rappresentate permettono di approfondire anche lo stato di conservazione, il presente complesso e il futuro fosco di questi spettacolari compagni di viaggio.\nDietro l'eccellenza del risultato c'è la profonda conoscenza anatomica di Rebetez, che ha memorizzato e fatto propri i rapporti dimensionali, le proporzioni e le armonie tra corpi e crani, mandibole e mascelle, occhi e narici, e li ripropone sulla superficie scabra del legno aggredito dalla motosega.\nL'artista\nJürgen Lingl-Rebetez è un artista tedesco, nato nel 1971 in Baviera; la passione per il disegno e la pittura dei più svariati soggetti (animali, persone e paesaggi), intensa in lui fin dall'infanzia, lo portò, all'età di 20 anni, alla prima esibizione dei suoi studi artistici di nudo presso una galleria d'arte di Dachau.\nSuccessivamente si specializzò in scultura lignea grazie a un apprendistato presso il maestro Hans-Joachim Seitfudem, per poi trasferirsi in Svizzera nel 1996 e diventare un artista indipendente, incominciando a esplorare le potenzialità espressive della motosega. Oggi, le opere di Jürgen Lingl-Rebetez, poi trasferitosi in Francia dal 1999, sono esposte in collezioni pubbliche e private in tutta Europa, USA, Canada, Russia, Australia, Singapore e Hong Kong."
  },
  {
   "name": "Attivita speciali in Maxi Ooh!",
   "where": "Muse",
   "when": "Vedi testo",
   "time": "Vedi testo",
   "target": "Famiglia",
   "description": "All’interno dello spazio Maxi Ooh! la scoperta inizia dai sensi. Una parentesi di meraviglia, dove gli adulti partecipano allo stupore dei loro piccoli.\nOltre a trasformarsi in uno spazio di dialogo pedagogico per mamme e papà con figli da 0 e 5 anni grazie agli incontri \"Parliamo di bimbi\", il Maxi Ooh! propone tante esperienze di visita per stupire e scoprire divertendosi.\nMicroattività\nDa martedì a venerdì orari apertura museo\nTariffa compresa nel biglietto d’ingresso al museo​\nOTTOBRE: toccare\nNOVEMBRE: ascoltare\nDICEMBRE: guardare\nDemonstration\nSabato, domenica e festivi ore 10 e 18\nOTTOBRE: il piccolo bruco mai sazio\nNOVEMBRE: Con le orecchie di lupo\nDICEMBRE: Chi c'è sulle tue mani?"
  },
  {
   "name": "Cosmo cartoons",
   "where": "Muse",
   "when": "dal 21 luglio 2019 al 14 giugno 2020",
   "time": "Orari apertura museo",
   "target": "Tutti",
   "description": "​L'essere umano ha sempre guardato allo spazio con curiosità e ammirazione, timore e desiderio di conquista e la cultura pop continua a raccontare attraverso storie e immagini questi fantascientifici sogni a occhi aperti. In \"Cosmo Cartoons. L’esplorazione dell’Universo tra scienza e cultura pop\" un percorso fortemente immersivo racconta lo spazio con un attento equilibrio tra arte e scienza.\nInaugurazione sabato 20 luglio ore 18.\nIl pubblico è invitato a interagire con installazioni interattive e multimediali, postazioni audio e angoli lettura tematici, fino ad arrivare in una vera e propria area giochi per tutte le età. La mostra sviluppa un allestimento con disegni e pubblicazioni originali, riproduzioni e ingrandimenti di molte opere che ci fanno vivere le storie parallele di scienza, tecnologia e arte nello spazio.\nScopri le visite guidate alla mostra"
  },
  {
   "name": "Museo con lo zainetto",
   "where": "Muse",
   "when": "orari di apertura MUSE",
   "time": "orari di apertura MUSE",
   "target": "Famiglia",
   "description": "​​​​​​​Un'attività da veri esploratori per visitare il museo in maniera attiva e coinvolgente e imparare a osservare il mondo con lo sguardo da scienziato.\nUn binocolo, un diario di viaggio, astuccio, matite colorate, metro e lente di ingrandimento, tutti racchiusi in uno simpatico zainetto... e l'esplorazione può cominciare!\nL’attività “Museo con lo zainetto” propone alle famiglie con bambini da 6 a 10 anni una visita attiva e coinvolgente delle sale espositive del MUSE.\nAll’interno dello zainetto i piccoli visitatori troveranno una guida viaggio, con enigmi e giochi, per esplorare il museo scoprendo i principali argomenti che caratterizzano i diversi piani, stimolando così fantasia, creatività e voglia di sperimentare.\nLo zainetto può essere richiesto alla biglietteria del MUSE durante gli orari di apertura del museo e dovrà essere restituito alla fine della visita. La durata massima dell'attività è di 3 ore.\nI piccoli esploratori potranno conservare solo il diario di viaggio compilato.\nLa tariffa è di € 5,00, oltre al biglietto d'ingresso."
  },
  {
   "name": "Piccoli giardinieri crescono",
   "where": "Muse",
   "when": "Tutti i giorni fino a ottobre 2019",
   "time": "orari apertura MUSE",
   "target": "Famiglia",
   "description": "Tra insetti, frutti, fiori e foglie, muniti di un simpatico cestino con lente e matite colorate la scoperta del mondo degli orti si trasforma in un'avventura che diverte tutti i bambini e forma... i giardinieri di domani!\nL'attività \"Piccoli giardinieri crescono\" può essere richiesta in cassa per esplorare in maniera autonoma il giardino del museo.\nTariffa € 3."
  },
  {
   "name": "Tanti auguri Dolomiti",
   "where": "Museo Geologico delle Dolomiti di Predazzo",
   "when": "Vedi testo",
   "time": "Vedi testo",
   "target": "Tutti",
   "description": "Tutto pronto per il decennale del riconoscimento UNESCO: le Dolomiti, Patrimonio Mondiale, lanciano un programma di eventi diffusi e l’impegno per un futuro sempre più sostenibilità. Anche al Museo Geologico delle Dolomiti a Predazzo sono in programma due mostre e numerosi eventi e attività per festeggiare i Monti Pallidi.\nMOSTRE\nVisitabili durante gli orari di apertura del museo\nIngresso compreso nel biglietto d'ingresso\nIl mondo misterioso delle grotte nelle Dolomiti\nInaugurazione 21 giugno 2019, ore 17\nUn suggestivo allestimento presenta gli studi sulle principali grotte nelle Dolomiti e racconta delle creature mitiche che le abitano.\nIn collaborazione con il Museum Ladin Ursus ladinicus di San Cassiano.\nFino al 31 gennaio 2020.\n10 libri per raccontare le Dolomiti\nInaugurazione 21 giugno 2019, ore 17\nUna mostra in dieci tappe racconta la cronaca di una scoperta: quella del territorio dolomitico. In collaborazione con la Biblioteca Comunale di Predazzo.\nFino al 10 gennaio 2020.\nALTRI EVENTI\n31 luglio e 7, 14, 21, 28 agosto 2019, ore 21\nDolomiti, paesaggi letterari\nUn ciclo di letture, collegate alla mostra \"10 libri per raccontare le Dolomiti\", attorno alle pagine più significative di questo racconto secolare. Degustazione in collaborazione con la cantina Endrizzi.\nPrenotazione consigliata t. 0462 500366.\n1, 8, 22 e 29 agosto 2019, ore 21\nNuovo cinema Dolomiti\nLa bellezza delle montagne Patrimonio UNESCO raccontata attraverso il grande cinema, con proiezioni all'aperto nella piazza di Predazzo. In collaborazione con il Trento Film Festival.\nPROGRAMMA PROIEZIONI\n1 agosto - Dolomiti e alpinismo\nPanorama\nDonna Fugata\nAaron Durogati - Playing with the invisible\n8 agosto - Dolomiti e vita di montagna\nCon la partecipazione di Gabriele Carletti, regista di \"La scelta di Quintino\"\nCarano non è Pamplona\nIl tempo lieve. Luoghi, persone e storie a Mezzano\nLa scelta di Quintino\nLa foresta ferita\n22 agosto - Dolomiti e grandi classici\nBlind Husbands di Erich von Stroheim\n29 agosto - Dolomiti e fiction\nCon la partecipazione di Claudio Groff, Servizio foreste e fauna Provincia autonoma di Trento - Pagina Ufficiale\nL'orso (L'ours)\nOgni mercoledì, dal 3 luglio al 28 settembre 2019, ore 9.30 - 15.30\nGeotrekking Torre di Pisa, emozioni in quota\nEscursione geologica alla scoperta dell'atollo del Latemar, perla dell'arcipelago fossile delle Dolomiti. In collaborazione con Latemar MontagnAnimata e Latemarium.\nRitrovo a Passo Feudo, raggiungibile con impianti di risalita.\nPrenotazioni entro le 18.30 del giorno precedente t. 331 9241567."
  },
  {
   "name": "Visita guidata al MUSE",
   "where": "Muse",
   "when": "da martedì a domenica",
   "time": "vedi testo",
   "target": "Tutti",
   "description": "​​La nostra straordinaria selezione di esperienze e di racconti renderà la vostra visita e l’apprezzamento del mondo naturale ancora più piacevole e stimolante. Una visita alla scoperta delle gallerie del MUSE attraverso l’esplorazione degli “imperdibili”.\nDal 5 al 30 settembre 2019\nDal martedì al venerdì, ore 12, 14, 15 (ore 15 visita in lingua inglese)\nSabato, domenica e festivi, ore 11, 12, 13, 14, 15, 16, 17 (ore 15 visita in lingua inglese)\nDall'1 ottobre al 20 dicembre 2019\nDal martedì al venerdì, ore 15\nSabato ore 14, 15, 16\nDomenica e festivi ore 11, 12, 13, 14, 15, 16\nVisite integrate\nDall'1 ottobre al 20 dicembre 2019\nIl 1° e il 3° martedì del mese ore 15 e il 1° e il 3° sabato ore 11.\nL’affascinante e misterioso mondo dell’alta quota che offre sensazioni uniche che solo in questi ambienti si possono assaporare; il labirinto della biodiversità con 26 ambienti diversi per rivivere le emozioni della natura; l’evoluzione degli ambienti geologici del passato fra antiche montagne precedenti alle Alpi, vulcani, deserti, mari tropicali, scogliere coralline e profondità oceaniche; un viaggio nel tempo alla scoperta della vita dei nostri antenati preistorici; la sostenibilità vista in relazione alla forte velocità attraverso cui il mondo sta evolvendo.\nLasciati affascinare dal racconto della scienza!\nI TEMI DI APPROFONDIMENTO\nStoria ed evoluzione della vita\nDalla formazione del sistema solare, alla galleria dei dinosauri, in cui sono presenti scheletri a grandezza naturale, fino alle nuove scoperte della tecnologia dei nostri giorni.\nUn viaggio nel tempo e nello spazio lungo 4,5 miliardi di anni, nel quale si ripercorrono le principali tappe evolutive della vita sulla Terra, fino alla comparsa dell’uomo e il suo complesso rapporto con l’ambiente naturale, le problematiche ambientali, economiche e sociali racchiuse nei temi contemporanei della sostenibilità.\nLa serra tropicale\nUn frammento di foresta pluviale per rappresentare uno dei principali hotspot di biodiversità del nostro pianeta, la foresta tropicale dei Monti Udzungwa dell’Africa Tropicale Orientale. Una visita alla serra per comprendere il valore delle foreste come luoghi di biodiversità e di regolazione globale del clima e scoprire gli usi alimentari, medicinali e cosmetici, delle specie vegetali endemiche e di quelle di interesse più globale, come il cacao, il caffè e il banano.\nLe montagne: dalle origini alla vetta\nSimulando la risalita di una montagna, si parte dal piano +2 fino ad arrivare alle alte vette. Alla base della montagna le tappe fondamentali della formazione delle Dolomiti, la nascita delle Alpi, l’arrivo delle prime comunità di cacciatori-raccoglitori e la progressiva evoluzione dei paesaggi. Salendo di quota appare la montagna nella sua dimensione naturalistica, con la ricchezza di biodiversità, gli adattamenti e le strategie di sopravvivenza degli organismi che popolano i vari ecosistemi alpini. La scalata termina insieme ai grandi esploratori al piano +4 negli ambienti glaciali d’alta quota.\n​​​​​​​​​​​​​​È gradita la prenotazione t. 0461 270311"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Speciale Festa dei nonni",
   "where": "Muse",
   "when": "2 ottobre 2019",
   "time": "ore 16.30",
   "target": "Famiglia",
   "description": "​Per celebrare la festa dei nonni il museo propone due speciali attività dedicati a nonni e nipoti. Per i più piccoli (0-3 anni) \"Ulilì Ululà va a nanna\", un laboratorio di teatro scienza per scoprire in modo divertente e originale come dormono gli animali. Per i più grandi (3-5 anni) laboratorio hands-on, nello spazio del Maxi Ooh!, per creare uno speciale foglio di carta e semi.\nIngresso gratuito per le coppie nonni-nipoti.\nPosti limitati, prenotazione consigliata 0461 270311."
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Click di sera",
   "where": "Muse",
   "when": "12 set, 3 ott, 14 e 21 nov, 19 dic 2019",
   "time": "20.30",
   "target": "Tutti",
   "description": "Dal mese di settembre il mondo della fotografia naturalistica diventa protagonista al MUSE. Un ciclo di appuntamenti sui temi della conservazione, esplorazione e arte dello scatto ospiteranno i più apprezzati fotografi naturalisti del panorama nazionale. Ogni appuntamento si trasformerà in un viaggio visivo attraverso le riprese e il racconto degli autori, alla ricerca continua di quell’attimo fuggente che è proprio nella natura.\nIngresso libero, prenotazione consigliata t. 0461​270311.​​​​​​​\nPROSSIMI APPUNTAMENTI\n14 novembre\nPolvere di Stelle - L'arte dell'astrofotografia di Luca Fornaciari\nCon la rassegna “Polvere di stelle”, l’autore ci guiderà in un viaggio fotografico nella nostra galassia (e anche oltre) tra nebulose ed altri incredibili paesaggi, scoprendo le meraviglie del cosmo che ci circonda. Scopriremo dove nascono le stelle, assisteremo a scontri tra galassie e molto altro! Il racconto sarà accompagnato dalle fotografie realizzate da Luca Fornaciari nel suo osservatorio astronomico Carl Sagan di Maranello.\n21 novembre\nL'Occhio del Fotografo - Fotografia di Viaggio e Naturalistica con gli scatti di Marco Urso\nDai festival dell’India agli orsi della Kamchatka, dalle distese della savana africana al Myanmar, gli orsi polari, i paesaggi dell’Artico – Audiovisivi, e proiezioni con base musicali con commenti e curiosità raccontate dall’autore su questi due generi fotografici. Marco spiegherà anche come sono stati fatti alcuni scatti, toccando sia l’aspetto tecnico che quello logistico. Due sono gli aspetti che uniscono gli scatti: la particolare gestione della luce che si avvale spesso della tecnica del chiaroscuro per aggiungere profondità e atmosfera, e il tentativo di cogliere nei ritratti sia delle specie animali che dell’uomo espressioni del quotidiano.\n19 dicembre\nUna vita selvaggia - Stefano Unterthiner racconta la sua vita da fotografo naturalista\nIn ‘Una vita selvaggia’, Stefano Unterthiner racconta la sua vita da fotografo naturalista, soprattutto, spiega cosa vuol dire essere ‘on assignment’ per il National Geographic. Lo fa attraverso le tappe più importanti della sua lunga e prestigiosa carriera: dai primi passi nel mondo della fotografia, fino all’ultimo incarico per il Magazine americano: dalle immagini realizzate nel remoto arcipelago di Crozet, a quelle prodotte, sulle tracce del puma, in Cile; dalle suggestive fotografie sul cigno selvatico, ai drammatici scatti che documentano il declino del cinopiteco in Indonesia. Vent’anni sul campo raccontati in maniera personale e con una straordinaria selezione di immagini e storie, ma anche con alcuni video inediti che documentano il ‘dietro le quinte’ di alcuni progetti del fotografo.\nAPPUNTAMENTI PASSATI\n12 settembre\nFotografia senza confini - La fotografia di paesaggio a tutte le latitudini con Barbara Dall'Angelo\nIl collasso degli iceberg nel fiordo di Ilulissat in Groenlandia, le dune rosse del Namib al chiaro di luna, l’incontro straordinario tra le acque fredde del Pacifico e la lava incandescente del vulcano Kilauea alle Hawaii, il fiume Setsuri avvolto dalle nebbie in Giappone, una caverna di ghiaccio nel sud dell’Islanda, i cipressi millenari nelle paludi del profondo sud della Louisiana, un albero di 4.000 anni sotto un cielo stellato: queste sono solo alcune delle tappe del viaggio che vi porterà in giro per il mondo attraverso 100 fotografie di paesaggio scattate dalla fotografa romana Barbara Dall’Angelo frutto di 10 anni di viaggi in terre vicine e lontane.\n3 ottobre\nIl popolo immobile - Le ultime foreste del Mediterraneo, tra fotografia e conservazione con Roberto Isotti\nNessun territorio è legato alla storia dell’uomo come quello del bacino del Mediterraneo. A dispetto della lunga storia di espoliazione della natura, è sorprendente constatare quanta ricchezza e bellezza ancora conservino i pochi angoli di foresta mediterranea rimasti. Si stima che, nonostante la loro limitata estensione territoriale, ospitino circa il 20% dell’intera biodiversità presente sul nostro pianeta. Questo progetto dal titolo “IL POPOLO IMMOBILE” è un cammino per immagini all’ombra dei grandi alberi che lambiscono il mare nostrum: alla scoperta delle ultime foreste del Mediterraneo. Aree preziose e fragili che custodiscono specie animali e vegetali uniche."
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Animalier - Il bestiario stravagante",
   "where": "Attività sul territorio",
   "when": "dal 4 al 19 ottobre",
   "time": "dalle 15.30 alle 18",
   "target": "Tutti",
   "description": "​Una mostra realizzata da Anfass Trentino Onlus al MUSE Social Store (via Calepina 10, Trento)\nInaugurazione venerdì 4 ottobre ore 17.30\nIl MUSE Social Store è un'officina del fare dove la competenza scientifica dello staff MUSE e l’esperienza della cooperativa sociale Progetto 92 si fondono dando vita a prodotti originali, sostenibili ed educativi. Un progetto di inclusione sociale che si estende a tutta la comunità offrendo servizi e laboratori per famiglie e bambini.\nMostra aperta dal 4 al 19 ottobre 2019 con i seguenti orari:\nMercoledì- Sabato 15.30 - 18.00\nGiovedì 10.30 - 12.00\nIngresso gratuito"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Parliamo di bimbi",
   "where": "Muse",
   "when": "8 e 22 ott, 5 e 19 nov, 3 dic 2019",
   "time": "ore 9.30",
   "target": "Tutti",
   "description": "​​Nello spazio Maxi Ooh! per parlare dell'età evolutiva dei più piccoli. Per mamme e papà con figli da 0 a 5 anni un'occasione di gioco e dialogo con esperti che presentano temi chiave sullo sviluppo dei bambini e la relazione con gli adulti.\nPorta con te anche i tuo bambino e gustati una ​“colazione educativa” con biscotti, tisane e caffè!​\nPer genitori con bambini 0-5 anni.\nIngresso libero, prenotazione consigliata t. 0461​270311​​​​\nPROSSIMI APPUNTAMENTI\n5 novembre\nManovre salvavita nell'età pediatrica\n​A volte il saper cosa fare, ma anche il saper cosa non fare, può cambiare l'esito dell'evento. Questo incontro racchiude formazione e informazione, che tendono, in modo coordinato, ad aiutare ciascun individuo o gruppi di perso​​ne che sono a contatto con i soggetti in età pediatrica a conoscere, ad acquisire e saper eseguire azioni e modificare i propri comportamenti per mantenere e/o migliorare la salute dei bambini.\nA cura di Istruttori e Monitori di Croce Rossa Italiana.​\n19 novembre\nPrevenzione degli incidenti domestici, sonno sicuro, chiamate di soccorso\nLa Croce Rossa Italiana pianifica ed implementa attività e progetti di assistenza sanitaria, di tutela e promozione della salute volti alla prevenzione ed alla riduzione della vulnerabilità individuale e della comunità, incoraggiando l'adozione di misure sociali, comportamentali per un buono stato di salute. Nel​ caso del Sonno Sicuro verranno illustrate le 10 regole per i bimbini in fascia 0-1 anno di età, infatti sono state evidenziate delle correlazioni con alcune situazioni, sulla base delle quali sono stati individuati alcuni comportamenti in grado di ridurne l'incidenza della sindrome della morte improvvisa infantile.​\nA cura di Istruttori e Monitori di Croce Rossa Italiana.\n3 dicembre\nScopriamo il babywearing, l'arte di portare i bambini in fascia\nA cura di Claudia Fratton, \"Il Parto Positivo\".\nAPPUNTAMENTI PRECEDENTI\n8 ottobre\nArrivano i nonni... aiuto?\nNonni come preziosi sostenitori o critici spietati? Tutti i giorni trasmettiamo ai bambini non solo il linguaggio, gli usi e costumi, i modi di pensare di una determinata cultura, ma anche abitudini, sentimenti, valori e credenze di una particolare famiglia.\nCome riusciranno i nonni a rivestire questo nuovo ruolo, non più in “prima linea”, ma di giocare nelle retrovie, supportando senza invadere i propri figli/e, generi e nuore nel loro ruolo genitoriale, desiderosi di contribuire al benessere relazionale della famiglia allargata?\nA cura della dott.ssa Chiara De Monti Psicologa Psicoterapeuta del Punto Famiglie – ascolto e promozione, uno spazio a disposizione di singoli, coppie, genitori e famiglie del Comune di Trento.\n22 ottobre\nChe gioia siamo nonni...e adesso?\nEssere nonni è un’opportunità, un puro regalo che la vita può farci.\nNonni non si nasce ma si diventa, giorno per giorno, a partire dalla relazione con il neonato. Improvvisamente, con la sua nascita, tutti i componenti del sistema familiare si trovano ad imparare il nuovo mestiere contemporaneamente: i figli diventano genitori, i genitori diventano nonni. Ciò crea da una parte la possibilità di una nuova comprensione emotiva e una ritrovata vicinanza con i propri figli dovuta al comune ruolo genitoriale, dall'altra impone una netta ridefinizione di spazi, tempi e confini. Come affrontare in modo consapevole questa nuova fase di vita?\nA cura della dott.ssa Chiara De Monti Psicologa Psicoterapeuta del Punto Famiglie – ascolto e promozione, uno spazio a disposizione di singoli, coppie, genitori e famiglie del Comune di Trento."
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Un libro a merenda",
   "where": "Muse",
   "when": "9 ott, 13 nov e 4 dic 2019",
   "time": "ore 17",
   "target": "Tutti",
   "description": "​Le storie prendono vita durante la lettura grazie alla fantasia degli ascoltatori.\nPer adulti e bambini 0-3 anni."
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "La ricerca per la vita",
   "where": "Muse",
   "when": "11 ottobre 2019",
   "time": "ore 20.30",
   "target": "Tutti",
   "description": "​James P. Allison, Nobel per la Medicina 2018, in dialogo con la ricercatrice Francesca Demichelis. Modera Rossella Panarese di Radio3Scienza.\nEvento organizzato da Fondazione Caritro, Fondazione Pezcoller, Università di Trento e MUSE.\nIngresso libero, prenotazione obbligatoria su eventbrite.it"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Coccole al MUSE",
   "where": "Muse",
   "when": "15 ott, 26 nov, 10 dic 2019",
   "time": "ore 16.30",
   "target": "Tutti",
   "description": "Momenti di coccole, di scoperta e laboratori in Maxi Ooh! per famiglie e bambini. Per genitori, bambini 0-5 anni, donne in gravidanza.\nIngresso libero | posti limitati prenotazione consigliata t. 0461 270311\n15 ottobre\nLaboratorio di lettura: favole di un tempo\nA cura dei volontari del progetto \"Nati per leggere\" del Sistema Bibliotecario Trentino.\n26 novembre\nCorso pratico salvavita\nIl corso pratico salvavita ha come finalità la diffusione della cultura della rianimazione cardiopolmonare e delle competenze necessarie ad intervenire su soggetti in età pediatrica vittime di arresto cardiaco improvviso o di ostruzione delle vie aeree da corpo estraneo. L'ostruzione delle vie aeree in età pediatrica è un evento abbastanza frequente e il rapido riconoscimento e trattamento può prevenire conseguenze gravi, anche fatali.​\nA cura di Istruttori e Monitori di Croce Rossa Italiana.\n10 dicembre\nLetture ConTatto\nA cura di Silvia Sasso, Associazione 123marameo"
  },
  {
  },
  {
   "name": "Cucinare sano alla portata di tutti",
   "where": "Attività sul territorio",
   "when": "15 ottobre 2019",
   "time": "ore 18",
   "target": "Tutti",
   "description": "Al MUSE Social Store (via Calepina 10 - Trento) presentazione del libro \"Cucinare sano alla portata di tutti\" Pirous Fateh-Moghadam e Sara Carneri, del Dip. Salute e politiche sociali della PAT, nell'ambito del progetto Smuovilasalute.\nIl MUSE SOCIAL STORE, inaugurato nel novembre 2018, è un’officina del fare dove la competenza scientifica dello staff MUSE e l’esperienza della cooperativa sociale Progetto 92 si fondono dando vita a prodotti originali, sostenibili ed educativi. Un progetto di inclusione sociale che si estende a tutta la comunità offrendo servizi e laboratori per famiglie e bambini."
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "MUSE a tutto libro",
   "where": "Muse",
   "when": "20 marzo, 17 aprile, 15 maggio, 18 settembre, 16 ottobre e 13 novembre 2019",
   "time": "Ore 20.30",
   "target": "Tutti",
   "description": "​\n\"MUSE a tutto libro\" è un ciclo di incontri con gli autori che, partendo dalla presentazione di libri di recente pubblicazione, affronta temi scientifici e sociali contemporanei e di interesse pubblico.\nIn una sorta di salotto informale, gli scrittori dialogheranno con un conduttore esperto del museo sui temi affrontati dai loro libri, tutti di recente pubblicazione, approfondendone gli aspetti scientifici e di attualità. Non mancherà per il pubblico la possibilità di interagire in modo divertente e dinamico e, al termine degli appuntamenti, un piccolo momento conviviale nel quale scambiare opinioni e chiacchierare informalmente con i relatori. Tre i filoni nei quali si collocano le presentazioni: cultura e comunicazione scientifica; natura-scienza-ambiente e viaggi ed esplorazioni.\nIngresso libero. Prenotazione obbligatoria su www.eventbrite.it\nProssimi appuntamenti\nmercoledì 13 novembre, ore 20.30\n\"L'Afrique c'est chic\" di Michelangelo Bartolo conduce Osvaldo Negra\nDiario di viaggio di un medico impegnato da anni in missioni umanitarie in Africa, L’Afrique c’est chic è scritto in prima persona da un protagonista ironico, a volte un po’ impacciato ma appassionato nel compiere il proprio lavoro. Malawi, Mozambico, Togo, Tanzania, Centrafrica e altri Paesi sono narrati in presa diretta anche attraverso le contraddizioni di alcune capitali africane che si muovono verso una veloce “occidentalizzazione” e spaccati di vita locale, come la storia di Isaac, bambino di strada in Togo, o l’incontro con Salimu, ragazzino in cura in un ambulatorio tanzaniano. Le missioni, organizzate per tenere corsi di formazione a personale sanitario locale o per aprire nuovi centri di telemedicina, dipingono un nuovo modo di fare cooperazione che si sta sempre più diffondendo negli ultimi anni. È il raccontare come lo slogan “aiutiamoli a casa loro” viene realizzato in modo quasi naturale da molte realtà di cooperazione internazionale. Ne deriva un libro leggero, divertente, mai superficiale, che aiuta il lettore a guardare all’Africa e alla globalizzazione con occhi diversi: una chance, non qualcosa da cui difendersi.​\nAppuntamenti passati\n​\nmercoledì 20 marzo, ore 20.30\n\"Il formicaio intelligente\" di Donato Grasso conduce Osvaldo Negra\nLe formiche sono i più organizzati tra gli insetti sociali: costruiscono complesse architetture per i loro nidi, reperiscono cibo per la colonia, coltivano funghi in apposite camere del nido, combattono i nemici come un esercito addestrato. Tutto per il bene del formicaio, in assenza di capi a dirigerle. La loro biologia ci ha svelato le basi genetiche dell’altruismo e ha spiegato come possano emergere comportamenti collettivi complessi anche in assenza di un cervello dominante. Il formicaio intelligente può essere messo al nostro servizio. Sono già molti i programmi informatici che mimano il comportamento delle colonie di formiche per ottimizzare i flussi di dati in rete o del traffico stradale. Non solo, gli studiosi stanno anche progettando robot ispirati a questi insetti. Impariamo a conoscere chi domina il mondo da oltre 100 milioni di anni.\nmercoledì 17 aprile, ore 20.30\n\"La forma delle cose\" di Marco Andreatta conduce David Tombolato\nOrientarsi nello spazio, percepire e capire un oggetto attraverso la sua forma, minimizzare gli spostamenti, queste e tante altre abilità geometriche caratterizzano la quotidianità del nostro vivere. Platone faceva entrare nell’Accademia solo chi aveva dimestichezza con la Geometria: una scienza che richiama al tempo stesso questioni filosofiche ma che è anche concreta risposta a tanti quesiti tecnologici. Dalla linea retta agli spazi che si curvano, i teoremi della Geometria ci aiutano da sempre a cercare il facile nel difficile.\nQuesto libro è un racconto storico e cognitivo di come la mente umana esplora la forma delle cose e da essa si lascia affascinare; un viaggio che inizia con Euclide e la geometria elementare, per arrivare a Riemann e alle teorie contemporanee, che forniscono alla fisica gli strumenti per capire l’universo e cercare di formulare una “Teoria del Tutto”.\nmercoledì 15 maggio, ore 20.30\n\"A mente fredda\" di Matteo Cerri conduce Samuela Caliari\nIl consumo energetico è ridotto quasi a zero, il metabolismo rallenta, i neuroni si scollegano, i tumori cessano di crescere: il corpo va in letargo. Orsi, scoiattoli e ghiri sopravvivono così alla stagione invernale. E noi ci potremmo ibernare?\nLe ricerche degli ultimi 15 anni fanno pensare che sia possibile. I geni necessari a sopravvivere all'ibernazione dovrebbero essere presenti nell'uomo, anche se l'evoluzione ci ha fatto perdere la capacità di attivare questo stato. La medicina potrebbe trarne grandi benefici: riducendo il bisogno di ossigeno del cervello, avremmo più possibilità di sopravvivere dopo un ictus, un arresto cardiaco o uno shock settico. Anche le agenzie spaziali ne intravedono i vantaggi. Un equipaggio di astronauti ibernati potrebbe, infatti, raggiungere Marte con meno cibo e acqua, evitando anche alterazioni della psiche legate alla lunga permanenza in un ambiente ristretto. Gli astronauti sarebbero anche protetti dai danni delle radiazioni cosmiche, dall'astenia muscolare e dall'osteoporosi che potrebbero insorgere in condizioni di microgravità.\nmercoledì 18 settembre, ore 20.15\n\"Informati e vaccinati\" di Pierluigi Lopalco conduce Patrizia Famà\n​\nLa storia della lotta fra l'uomo e i microbi inizia con la nascita delle prime civiltà. Una storia avvincente che nel corso del XX secolo subisce un'improvvisa e decisiva svolta proprio grazie alle campagne mondiali di vaccinazione. Il miglioramento delle condizioni igieniche e degli stili di vita, da solo, nulla avrebbe potuto contro flagelli come vaiolo o poliomielite. Oggi, paradossalmente, in tutto il mondo mentre la sanità pubblica insiste sulla necessità di promuovere le vaccinazioni, crescono la paura e la diffidenza nei confronti dei vaccini. Questa paura è spesso legata a scarsa conoscenza o disinformazione. Il libro aiuta a capire meglio che cosa sono, come funzionano e quanto sono sicuri i vaccini. Giusto per non darla vinta ai microbi!​\nCon la partecipazione di IBSA Foundation for scientific research.\nmercoledì 16 ottobre, ore 20.30\n\"Con la cultura non si mangia\" di Paola Dubini conduce Michele Lanzinger\nLa cultura non serve, interessa a pochi, non rende… Non è così. Paola Dubini lo dimostra in questo saggio con cifre, fatti e argomenti, a proposito di libri e di musei, di teatro e di cinema, di musica, arte e patrimonio storico. La cultura è parte della nostra vita come l’aria che respiriamo."
  },
  {
  },
  {
   "name": "Passeggini al museo",
   "where": "Muse",
   "when": "mer 16 e dom 27 ott, mer 6 e dom 24 nov, dom 1 e mer 11 dic",
   "time": "Domenica ore 10 e mercoledì ore 16",
   "target": "Famiglia",
   "description": "​​Una visita interattiva per grandi e piccini, attraverso le sale del museo, la serra tropicale e un momento finale di esplorazione e gioco in Maxi Ooh!\nI genitori con bimbi da 0 a 3 anni (passeggini al seguito!) si addentreranno nelle sale del museo in un percorso di visita insolito, pensato proprio per questo target di pubblico.\nDurante la visita del museo, i bambini saranno coinvolti attraverso oggetti che consentiranno loro di scoprire ed esplorare, secondo le modalità proprie della loro età.\nLa seconda parte dell'attività si svolgerà in Maxi Ooh!, dove adulti e bambini potranno riposarsi e giocare, stimolando la creatività attraverso l'esplorazione di ambienti sorprendenti e interattivi.\nPer famiglie e bambini con età 0-3​​"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Appuntamenti MUSE Fablab",
   "where": "Muse",
   "when": "vedi testo",
   "time": "vedi testo",
   "target": "Tutti",
   "description": "​Nell’officina digitale del museo la creatività incontra la tecnologia nei corsi di taglio laser, di modellazione e stampa 3D, di Arduino e programmazione droni.\nEtà 14+, posti limitati, prenotazione consigliata.Per info e tariffe muse.fablab@muse.it.\n17 ottobre, ore 14.30\nCorso di stampa 3D\nUn corso per conoscere e utilizzare gli strumenti di fabbricazione digitale, come la stampante 3D.\n19 ottobre, 16 novembre, ore 15 - 17\nOpen source Saturday\nAppuntamenti del sabato pomeriggio rivolti a tutti gli appassionati di ricerca e fabbricazione digitale.\n24 ottobre e 12 dicembre, ore 14.30\nCorso di taglio laser\nGrazie ai raggi laser è possibile tagliare e incidere svariati materiali.\n28 ottobre, 4 ∙ 11 ∙ 18 ∙ 25 novembre, 2 dicembre, ore 14.30\nDal virtuale al reale\nUn corso-laboratorio in 6 incontri per imparare a progettare e realizzare un sistema di rilevamento dati ambientali smart.\n21 novembre, ore 14.30\nCorso Arduino\nAvvicinarsi all’hardware open source Arduino attraverso un corso-laboratorio.\n19 e 21 dicembre, ore 14.30 15.15 ∙ 16 ∙ 16.45 ∙ 17.30\nMake it!\nCorso di decorazioni natalizie con penna 3D.\n26 ∙ 27 ottobre, 16 ∙ 17 novembre, 28 ∙ 29 novembre, dalle 10\nMarte 2045\nIn collaborazione con Nintendo Labo. Come ripulire la pista di atterraggio del pianeta rosso per far atterrare i rifornimenti? I Toy-Con e la console Nintendo Switch permettono di costruire un robot escavatore per eliminare rifiuti."
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Festival Focus Live",
   "where": "Muse",
   "when": "18, 19 e 20 ottobre 2019",
   "time": "Orari apertura museo",
   "target": "Tutti",
   "description": "​Tre giorni di esperienze interattive, decine di laboratori, oltre sessanta appuntamenti tra incontri, dibattiti e spettacoli dedicati alla dimensione Tempo per capire insieme quale futuro vogliamo per il nostro pianeta.\nFocus Live è il primo festival in Trentino dedicato alla scienza, raccontata in tutte le sue declinazioni, dalla fisica alla natura, dalla psicologia alla tecnologia.\nDurante la tre giorni si alterneranno oltre 100 ospiti, fisici, astronauti, filosofi, ecologi e altri protagonisti del mondo dell'innovazione scientifica e tecnologica direttamente dai laboratori e dai centri di ricerca dove si costruisce il futuro del progresso scientifico del pianeta, ma soprattutto dalle cattedre dell'Università di Trento, partner della manifestazione.\nTra gli ospiti anche l'astronauta Umberto Guidoni per un \"balzo nel futuro\" alla scoperta delle nuove frontiere dello spazio, l'astronauta Maurizio Cheli per uno sguardo all'ingiù su come sta cambiando il nostro pianeta, il premio Nobel Riccardo Valentini, autore di uno degli studi più influenti al mondo sui cambiamenti climatici, il fisico del Cern Guido Tonelli che ci accompagnerà \"nella quarta dimensione\" e il professore Roberto Battiston, invitato a raccontare cos'è il tempo facendo \"scontrare\" Einstein e Bergson.\nSCOPRI IL PROGRAMMA COMPLETO SU WWW.FOCUSLIVE.IT\nAcquista il tuo biglietto"
  },
  {
   "name": "Il tempo delle piante con Stefano Mancuso",
   "where": "Muse",
   "when": "18 ottobre 2019",
   "time": "ore 20.30",
   "target": "Tutti",
   "description": "​Il Festival Focus Live inaugura con l’intervento di Stefano Mancuso, biologo e curatore de “La Nazione delle Piante”, che affronterà il tema del tempo delle piante per scoprire che tra i vegetali ci sono intelligenze paragonabili a quelle del mondo animale.\nIngresso libero, prenotazione consigliata su www.eventbrite.it\nIl primo Festival della Scienza a Trento regalerà una tre giorni di intense emozioni scientifiche all’insegna della “freccia del tempo” per interrogarci su il futuro della nostra società e del pianeta Terra.\nDove stiamo andando? Cosa ci dice la scienza con le sue applicazioni tecnologiche innovative e cosa ci prospettano le tante discipline che ci aiutano a capire il mondo intorno a noi? Quali i rischi e cosa fare dunque per un futuro migliore per tutti?\nA queste – e a molte altre domande – cercheremo di rispondere con incontri, installazioni, esperienze e laboratori.\nAcquista il tuo biglietto per il festival: http://bit.ly/FocusLiveBiglietti"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "I-theatre",
   "where": "Muse",
   "when": "23 ott, 27 nov e 18 dic",
   "time": "ore 17",
   "target": "Tutti",
   "description": "​Alla scoperta del racconto interattivo per creare una storia personalizzata.\nTariffa € 2 per coppia bambino 3-5 anni + adulto.\nPrenotazione consigliata t. 0461270311​​​​​"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Trentino clima - Human change",
   "where": "Muse",
   "when": "24 ottobre 2019",
   "time": "ore 20.30",
   "target": "Tutti",
   "description": "​A un anno dagli eventi meteorologici legati alla tempesta Vaia, Trento diventa centro di una serie di iniziative dedicate ai cambiamenti climatici con la conferenza annuale SISC Società Italiana per le Scienze del Clima.\nUn dibattito e confronto tra esperti sul tema dell’impatto dei cambiamenti climatici sugli ecosistemi e sulla società umana e le urgenti sfide che sono davanti all’umanità.\nIngresso libero, prenotazione su www.eventbrite.it\nCon Licia Colò, Serena Giacomin, Riccardo Valentini, Andrea Segrè\nSaluti iniziali: Mauro Leveghi, presidente del Trento Film Festival\nModera: Paolo Mantovan, direttore del \"Trentino\"\nPartecipanti:\nSerena Giacomin - Laureata in fisica, specializzata in fisica dell'atmosfera e meteorologia. Meteorologa del Centro Epson Meteo certificata WMO per la pratica della professione Climatologa. Divulgatrice scientifica, autrice e conduttrice TV, presidente di Italian Climate Network, il movimento italiano per il clima.\nRiccardo Valentini - Professore ordinario presso l'Università degli Studi della Tuscia, dipartimento di Scienze dell'Ambiente Forestale e delle sue Risorse, di cui dal 2002 è diventato direttore. membro del board del CMCC (Centro Euro-Mediterraneo sui Cambiamenti Climatici). Insieme a un pool di scienziati del Comitato Intergovernativo sui Cambiamenti Climatici (IPCC), nel 2007 è stato insignito del premio Nobel per la pace per le ricerche relative ai cambiamenti climatici.\nAndrea Segrè - Professore ordinario di Politica agraria internazionale e comparata all'Università di Bologna dal 2000. Studia e applica i fondamenti dell'ecologia economica, circolare e sostenibile. Ideatore e presidente di Last Minute Market - Impresa sociale, spin off dell'Università di Bologna, e della campagna Spreco Zero, attualmente è presidente della Fondazione Edmund Mach di San Michele all'Adige (TN), della Fondazione F.I.C.O. e del Centro Agrolimentare di Bologna.\nEvento promosso dalla Provincia autonoma di Trento e dal Trento Film Festival\nScopri le attività dedicate alla scuola"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Trentino clima - Non è mai troppo tardi",
   "where": "Muse",
   "when": "25 ottobre 2019",
   "time": "ore 20.30",
   "target": "Tutti",
   "description": "​​A un anno dagli eventi meteorologici legati alla tempesta Vaia, Trento diventa centro di una serie di iniziative dedicate ai cambiamenti climatici con la conferenza annuale SISC Società Italiana per le Scienze del Clima.\nLo spettacolo NON È MAI TROPPO TARDI è un viaggio in bici dove succedono un mucchio di cose. Imprevisti e momenti esilaranti, situazioni tragicomiche e aneddoti realmente vissuti, fino ad arrivare al punto in cui la bici stessa prende vita e non è più solo un mezzo di trasporto ma una compagna dell’avventura.\nPer affrontare con leggerezza i temi di mobilità e sostenibilità, fino a rendersi conto che, per seguire un obiettivo o un proprio sogno… non è mai troppo tardi. Uno spettacolo nato col concetto di impatto zero in cui non si utilizza energia elettrica.\nLa musica è trasmessa attraverso una piccola cassa wireless e il palco è illuminato dai fari di altre bici. Perché anche uno spettacolo, alla fine, può essere totalmente sostenibile.\nDi: Paolo Franceschini\nIntroduce e presenta: Christian Casarotto\nIngresso libero fino ad esaurimento posti, prenotazione consigliata su www.eventbrite.it\nScopri le attività per la scuola"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Halloween",
   "where": "Muse",
   "when": "31 ottobre 2019",
   "time": "dalle 14 alle 18",
   "target": "Famiglia",
   "description": "In occasione della festa più spaventosa dell’anno il Maxi Ooh! diventa uno spazio di scoperta e sorpresa decorato con grandi zucche in cui poter entrare.\nNello spazio dedicato ai bambini dagli 0 ai 5 anni si potranno osservare da vicino animali molto particolari, accarezzarne di morbidi, leggere storie su quelli un po’ strani e ci si potrà mascherare e truccare."
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Ai confini dell'Universo",
   "where": "Muse",
   "when": "vedi testo",
   "time": "vedi testo",
   "target": "Tutti",
   "description": "​​​Sotto la cupola del planetario per osservare stelle, comete, galassie, pianeti e avvicinarsi alle meraviglie dell’Universo attraverso affascinanti ricostruzioni virtuali.\nSabato, domenica e festivi, ore 11.30, 14.30 e 17\nIl planetario è un luogo che ha in sé un po’ di magia: lontanissimi e misteriosi soli, pianeti dalle delicate sfumature, il debole chiarore della Via Lattea che le luci sempre più numerose e intense delle grandi città stanno lentamente facendo scomparire dal cielo sono preziosamente custoditi in un firmamento virtuale. Un viaggio che parte dal cielo diurno per arrivare all’osservazione delle prime stelle e pianeti che appaiono nel cielo dopo il calar del Sole.\nAttività per età 6+"
  },
  {
  },
  {
  },
  {
   "name": "Il MUSEo nel cassetto...",
   "where": "Muse",
   "when": "domenica e festivi",
   "time": "ore 11.30 e 15",
   "target": "Tutti",
   "description": "​Approfondimenti con l’esperto per conoscere e toccare reperti unici.\nL'attività si svolge ai piani +1, +2 e +3 del museo e affronta i temi preistoria, geologia e biodiversità."
  },
  {
  },
  {
   "name": "Talk Science alla Sfera NOAA",
   "where": "Muse",
   "when": "Sabato, domenica e festivi",
   "time": "10.30, 12.30, 14, 16 e 18",
   "target": "Tutti",
   "description": "​​​​​​Esperimenti e dimostrazioni per dialogare di scienza attraverso l’exhibit Science on a Sphere.\nOttobre: OCEANI e CLIMA / LASCIA LA TUA IMPRONTA ECOLOGICA\nNovembre: LA PLASTICA AL GIRO DI BOA / ALLUVIONI\nSabato, domenica e festivi: ore 10.30; 12.30; 14.00;​ 16.00 e 18.00\nDicembre: VIAGGI E FANTAVIAGGI: DALLA LUNA ALLE COLONIE SPAZIALI / IN VIAGGIO PER MARTE: COSA METTO IN VALIGIA?\nDal 1 al 20 dicembre, ​s​​abato, domenica e festivi: ore 10.30; 12.30; 14.00;​16.00 e 18.00\n​​Dal 21 dicembre al 6 gennaio, tutti i giorni di apertura con gli orari sopra​citati​\n​"
  },
  {
  },
  {
   "name": "TinkerFun",
   "where": "Muse",
   "when": "Sabato, domenica e festivi",
   "time": "Dalle 15 alle 19",
   "target": "Tutti",
   "description": "Scopri TinkerFun: un'attività sviluppata dal MUSE FabLab che promuove la creatività e l'innovazione, sviluppando soluzioni fantasiose e stimolando ingegnosità.\nAll'interno del MUSE, in uno spazio appositamente riservato, i piccoli visitatori potranno cimentarsi a costruire strutture e oggetti per poi riadattarli alla luce di nuove \"scoperte\" fatte durante l'attività. Il tutto con un approccio giocoso, mutevole e flessibile.\nOTTOBRE: Vento in Poppa e I-Mekk\nNOVEMBRE: La macchina di Vaidas e Buildo\nDICEMBRE: Vento in Poppa e I-Mekk\nSpeciale Nintendo Labo\nMARTE 2045 - ore 10-13 e 15-18\n26 e 27 ottobre\n16 e 17 novembre\n28 e 29 dicembre\nRiuscirete a ripulire la pista di atterraggio del pianeta rosso per far atterrare i rifornimenti per la colonia? Con i Toy-Con e la console Nintendo Switch costruirete e comanderete un robot escavatore per eliminare i rifiuti della pista prima che arrivi la tempesta di sabbia!"
  },
  {
   "name": "Visita animata per famiglie",
   "where": "Muse",
   "when": "Sabato, domenica e festivi",
   "time": "sab ore 15, dom e festivi ore 11 e 15",
   "target": "Bambini 0-10",
   "description": "Speciali percorsi di visita dedicati a bambini e famiglie per scoprire come parlano gli animali, quali difficoltà affrontano gli uccelli migratori o come vivevano i dinosauri.\nPer famiglie con bambini età 5-10 anni.\nSabato ore 15\nDomenica e festivi ore 11 e 15\nOttobre: Ma come parli?\nNovembre: Dino&Sauro\nDicembre: Liberi di volare"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Caffè scientifici",
   "where": "Muse",
   "when": "7, 14 e 21 novembre 2019",
   "time": "Alle ore 18",
   "target": "Tutti",
   "description": "​​​Come prepararsi alle prossime alluvioni? Tre science cafè con esperti del settore permettono di approfondire il tema dell’anticipazione delle alluvioni, nell’ambito del progetto europeo LIFE FRANCA.\n7 novembre\nPericoli naturali e percezione del rischio in montagna\nCon Marco Borga dell’Università di Padova.\n14 novembre\nTrentino 2040: cittadini preparati alle prossime alluvioni\nCon Rocco Scolozzi dell’Università di Trento.\n21 novembre​\nGli studi di futuro nella prevenzione dei rischi naturali\nCon Roberto Poli dell’Università di Trento.​\n​"
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "name": "Il transito del pianeta Mercurio",
   "where": "Muse",
   "when": "11 novembre 2019",
   "time": "dalle 13.30 alle 16.30",
   "target": "Tutti",
   "description": "​Un pomeriggio nel giardino del museo con gli esperti del MUSE per osservare un nuovo spettacolare evento astronomico: il transito del pianeta Mercurio sul disco solare. Un fenomeno raro, che si ripeterà solo nel 2032.\nQuello che potremo osservare al telescopio sarà un piccolo disco nerissimo, ovvero il pianeta Mercurio, attraversare lentamente la superficie del Sole. Alle 13.35 avremo l’inizio del transito, con il primo contatto. Utilizzando tassativamente un opportuno filtro solare e un telescopio, oppure in alternativa un binocolo con almeno 15 ingrandimenti, vedremo apparire il piccolo disco di Mercurio sul bordo occidentale del Sole: il pianeta impiegherà molto ore ad attraversare prospetticamente il disco solare, concludendo la sua traversata alle ore 19.03, quando il Sole sarà già tramontato per la maggior parte delle località italiane."
  },
  {
   "name": "Avventure tra le pagine",
   "where": "Muse",
   "when": "15, 16 e 17 novembre 2019",
   "time": "Vedi testo",
   "target": "Famiglia",
   "description": "​​​​​​​​​​​​​Appuntamenti di lettura all’interno dello spazio Maxi Ooh! dedicati ai piccoli visitatori del museo.​​\n15 novembre, dalle 14 alle 18\nI-theatre: alla scoperta del racconto interattivo per creare la tua storia personalizzata\nPer adulti e bambini da 3 a 6 anni. La tariffa è di € 2 a coppia bambino+adulto, oltre al biglietto MUSE.\nPrenotazione consigliata t. 0461 270311 o prenotazioni@muse.it\n16 e 17 novembre, dalle 10 alle 11 e dalle 18 alle 19\nCon le orecchie di lupo: Lettura animata a tema 5 sensi\nPer adulti e bambini da 0 a 5 anni. L'attività è inclusa nel biglietto di ingresso del museo."
  },
  {
   "name": "Museo amico",
   "where": "Muse",
   "when": "20 novembre 2019",
   "time": "dalle 14 alle 18",
   "target": "Tutti",
   "description": "​Scienza e creatività sono protagoniste di un pomeriggio dedicato non solo ai bambini, ma anche ai ragazzi, con attività, laboratori e conferenze."
  },
  {
   "name": "Speciale mercatini di Natale",
   "where": "Attività sul territorio",
   "when": "dal 23 nov 2019 al 5 gen 2020",
   "time": "dalle 16 alle 19",
   "target": "Tutti",
   "description": "​Apertura straordinaria del MUSE Social Store in occasione dei mercatini di Natale.\nIl MUSE SOCIAL STORE (via Calepina 10, Trento), inaugurato nel novembre 2018, è un’officina del fare dove la competenza scientifica dello staff MUSE e l’esperienza della cooperativa sociale Progetto 92 si fondono dando vita a prodotti originali, sostenibili ed educativi. Un progetto di inclusione sociale che si estende a tutta la comunità offrendo servizi e laboratori per famiglie e bambini."
  },
  {
   "name": "Nutrire la mente fin da piccoli(ssimi)",
   "where": "Muse",
   "when": "28 novembre 2019",
   "time": "Dalle 18 alle 20",
   "target": "Tutti",
   "description": "​​​Un incontro per conoscere le basi scientifiche dello sviluppo del cervello dei bambini, passando per la Nurturing care framework per lo sviluppo infantile precoce, con esempi concreti di buone pratiche. ​"
  },
  {
   "name": "Al MUSE si sta bene",
   "where": "Muse",
   "when": "3 dicembre 2019",
   "time": "Dalle ore 14",
   "target": "Tutti",
   "description": "​​​​​Un grande evento in occasione della Giornata internazionale delle persone con disabilità. ​Dai laboratori creativi alle micro-conferenze, dal bar al buio ai percorsi bendati o in carrozzina, le attività permettono di sperimentare la diversità per renderla parte della normalità.​​\nOspiti speciali, la scrittrice Susanna Tamaro e la campionessa paralimpica Francesca Fenocchio.\n​​​​​​​"
  },
  {
   "name": "LIFE FRANCA",
   "where": "Muse",
   "when": "6 dicembre 2019",
   "time": "Alle 20:30",
   "target": "Tutti",
   "description": "​​​​​L’evento di chiusura del progetto europeo LIFE FRANCA è l’occasione per riflettere e discutere con il prof. Mario Tozzi, primo ricercatore CNR e divulgatore scientifico, su come affrontare i rischi naturali in Italia, per migliorare la sicurezza del territorio e dei cittadini.\nIngresso libero. Prenotazione su eventbrite.it​.\n​"
  },
  {
   "name": "Nanna al museo",
   "where": "Muse",
   "when": "7 e 20 dic 2019, 17 gen, 14 feb, 20 mar, 3 e 17 apr, 15 mag 2020",
   "time": "dalle ore 20",
   "target": "Famiglia",
   "description": "Ritorna l'atteso appuntamento con la Nanna al museo per provare l'emozione di trascorrere un'intera notte tra avventure e spettacoli scientifici e infine coricarsi tra orsi, leoni, dinosauri e balene.\nPer bambini dai 4 ai 12 anni con adulto accompagnatore.\nUn'opportunità speciale per tutta la famiglia che per un’intera notte può trasferirsi al museo e partecipare alle attività laboratoriali, divertirsi con gli spettacoli scientifici, partecipare a una caccia al tesoro alla scoperta dei segreti del museo e, infine, coricarsi sognando avventure scientifiche.\nPROGRAMMA\nLa notte inizia con una divertente caccia al tesoro e prosegue con attività creative, spettacoli, giochi e sorprese; al mattino, prima che il museo riapra le sue porte al pubblico, l'avventura termina con una nutriente colazione \"scientifica\".\n20.00 - Accoglienza e benvenuto e suddivisione dei partecipanti in squadre e gruppi\n21.00 - Inizio attività\n00.00 - Brindisi in pigiama con tisana e biscotti\n00.30 - Ora della nanna e lettura della favola della buona notte\n07.00 - Sveglia e preparazione\n08.00 - Colazione\n08.15 - Science show\n09.00 - Saluti e arrivederci alla prossima avventura\nCosa è indispensabile portare?\nSacco a pelo\nPigiama\nOggetti per l'igiene personale\nRicambio\nCiabatte\nTorcia elettrica\nIl materassino è fornito dal museo\nInfo e prenotazioni: t. 0461 270311 | prenotazioni@muse.it\nTariffa: € 45 a partecipante"
  },
  {
   "name": "Visita guidata alla mostra Cosmo cartoons",
   "where": "Muse",
   "when": "Sabato, domenica e festivi",
   "time": "ore 12 e 16",
   "target": "Tutti",
   "description": "​L'essere umano ha sempre guardato allo spazio con curiosità e ammirazione, timore e desiderio di conquista e la cultura pop continua a raccontare attraverso storie e immagini questi fantascientifici sogni a occhi aperti. In \"Cosmo Cartoons. L’esplorazione dell’Universo tra scienza e cultura pop\" un percorso fortemente immersivo racconta lo spazio con un attento equilibrio tra arte e scienza.\nVisita guidata alla mostra sabato, domenica e festivi ore 12 e 16.\nScopri di più sulla mostra"
  },
  {
   "name": "Un Natale da favola",
   "where": "Muse",
   "when": "tutti i sabato e domenica di dicembre 2019",
   "time": "dalle 10 alle 11 e dalle 18 alle 19",
   "target": "Famiglia",
   "description": "​La favola del Natale raccontata attraverso speciali letture e attività creative, con la possibilità di scattare una fotografia con Babbo Natale in visita al Maxi Ooh!\nPer bambini da 0 a 5 anni.\nTariffa compresa nel biglietto d'ingresso al museo."
  }
 ]
}