{
 "source": "http://www.trentotoday.it/eventi/",
 "events": [
  {
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "sub_title": "Malefica e la Bella Addormentata nel Bosco - Il Musical",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "Auditorium Santa Chiara",
     "url": "http://www.trentotoday.it/eventi/location/auditorium-santa-chiara/"
    },
    {
     "name": "Via Santa Croce, 67",
     "url": "http://www.trentotoday.it/eventi/malefica-e-la-bella-addormentata-nel-bosco-il-musical.html#map"
    },
    {
     "name": "Malefica e la Bella Addormentata nel Bosco - Il Musical",
     "url": "http://www.trentotoday.it/foto/eventi/malefica-e-la-bella-addormentata-nel-bosco-il-musical/"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "progettoeventi.it",
     "info_url": "http://www.progettoeventi.it/malefica-trento/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Dopo più di 20 date Sold Out in tutta Italia, con grande apprezzamento da parte di pubblico e critica, La Compagnia Neverland di Fano, arriva per la prima volta all’Auditorium Santa Chiara di Trento con un Musical interamente originale sia per i testi che per le musiche; tutto dal vivo.\nFantastiche scenografie, 17 attori sul palco e canzoni bellissime, condurranno grandi e piccini in un mondo fatato, alla scoperta dei veri valori della vita.\nIl musical è liberamente tratto dalla fiaba dei fratelli Grimm “La Bella Addormentata” la storia della principessa Aurora segnata dal terribile destino inflitto dalla perfida strega del male Malefica .\nE’ una fiaba del passato rivisitata nella storia, arricchita di nuove avventure e personaggi proprio per essere ancora più magica.\nMALEFICA e la BELLA ADDORMENTATA NEL BOSCO è una favola romantica e avventurosa che allo stesso tempo affronta temi d’ importanza sociale come l’ amicizia, la fiducia, la speranza, il tradimento, l’ amore e il valore della Famiglia.\nMalefica e la Bella Addormentata nel Bosco - Il Musical\nIl musical catapulterà il pubblico di bambini e adulti in un atmosfera suggestiva come quella del bosco incantato tra fate ed elfi danzanti, canterini e vanitosi; e una selva oscura dove vive la perfida strega del male con orchi brutti e stolti, tra magia nera e incantesimi; sarà uno spettacolo -garantisce Simona-esilarante, coinvolgente, incredibilmente magico e commovente perché l’ amore vero alla fine supererà ogni barriera, anche quella del tempo.\nUno spettacolo per tutta la famiglia della durata di 2 ore compreso intervallo di 10 minuti. Imponenti scenografie, effetti speciali e tutto interamente dal vivo.\nPortate i vostri bambini a teatro, sarà un’esperienza indimenticabile!\nAcquisto biglietti online:\nhttps://www.webtic.it/#/shopping?action=loadLocal&localId=5455\nSocial Media:\nFacebook: https://www.facebook.com/ProgettoEventiRovereto/\nInstagram: https://www.instagram.com/progettoeventi/",
   "stars_of_5": 5,
   "Location": "Auditorium Santa Chiara",
   "Location_url": "http://www.trentotoday.it/eventi/location/auditorium-santa-chiara/",
   "tag_red": "Teatri",
   "tag_red_url": "http://www.trentotoday.it/eventi/malefica-e-la-bella-addormentata-nel-bosco-il-musical.html"
  },
  {
   "sub_title": "Trento Sposi: il luogo ideale dove organizzare il tuo matrimonio da sogno",
   "price": "Gratis",
   "locations": [
    {
     "name": "Centro Congressi Interbrennero",
     "url": "http://www.trentotoday.it/eventi/location/centro-congressi-interbrennero/"
    },
    {
     "name": "Via Innsbruck, 15",
     "url": "http://www.trentotoday.it/eventi/trento-sposi.html#map"
    }
   ],
   "description": "Sabato 19 e domenica 20 ottobre al Centro Congressi Interbrennero avrà luogo la terza edizione di Trento Sposi, tappa fondamentale per le coppie di futuri sposi che cercano prodotti e servizi per organizzare il loro matrimonio indimenticabile approfittando dei consigli e dell’esperienza dei professionisti del wedding, toccando con mano i prodotti e capire le nuove mode e tendenze.\nNei due giorni di fiera si potranno trovare oltre 35 espositori di atelier, abiti di sartoria, studi fotografici, ristoranti, bomboniere, agenzie viaggio con le migliori mete per la luna di miele e molto altro per organizzare il proprio matrimonio da favola e si potrà godere di offerte e promozioni esclusive dedicate alle coppie di futuri sposi, da parte delle aziende presenti.\nTra gli stand allestiti con originalità ed eleganza si potranno trovare anche gioiellerie, ville, catering e location, pasticcerie, wedding planner, truccatori e hair stlylist, agenzie di spettacolo ed intrattenimento.\nLe coppie in visita potranno inoltre degustare le specialità gastronomiche offerte da Trentino Catering che offrirà un momento aperitivo il sabato alle ore 17.00 e la domenica alle ore 11.00. Infine si terrà il taglio della torta nuziale a cura della pasticceria La Stua sabato e domenica alle ore 16.00.\nLa manifestazione sarà aperta sabato dalle 14.00 alle 18.00 e domenica per tutta la giornata a partire dalle ore 10.00 fino le 18.00.\nL’ingresso è gratuito con pre-registrazione on line al sito www.trentosposinfiera.it o direttamente in fiera compilando una semplice scheda al punto registrazioni.\nPer maggiori informazioni è possibile collegarsi al sito, contattare la segreteria organizzativa Multimedia Tre allo 049/9832150 o scrivere a info@trentosposinfiera.it.\nRegistrati gratuitamente, clicca qui!",
   "tags": [
    {
     "name": "matrimoni",
     "url": "http://www.trentotoday.it/tag/matrimoni/"
    },
    {
     "name": "sposi",
     "url": "http://www.trentotoday.it/tag/sposi/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Centro Congressi Interbrennero",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-congressi-interbrennero/",
   "gratis": "Gratis"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "A Mori la tradizionale Ganzega d'autunno",
   "price": "Gratis",
   "locations": [
    {
     "name": "Centro Storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    }
   ],
   "description": "Nella suggestiva atmosfera di inizio 900 in un alternarsi di figuranti, vecchi mestieri, esposizioni, riproposizioni della quotidianità del borgo trentino di fine secolo, l’offerta allo spettatore della Ganzega di un tuffo indietro nel tempo.\n(qui in visione lo sfogliabile: https://prolocomorivaldigresta.com/ganzega/)\n•• IL PROGRAMMA •••\nSABATO 5 OTTOBRE\nOre 17.30 > 24.00\nApertura degli uffici di cambio Cambio della valuta con valuta ufficiale della Ganzega costituita da cartamoneta di inizio 900 (1 € = 1 Lira)\nOre 17.45\nCerimonia di apertura con partenza da Piazza cal di Ponte\nOre 18.00\nSfilata in costumi dell’epoca lungo le vie del centro accompagnati dalla Banda Sociale Mori-Brentonico\nOre 18.00 > 24.00\nApertura delle Trattorie e delle Degustazioni.\nLungo le vie del centro l’ospite della Ganzega potrà gustare le numerose proposte gastronomiche della cucina trentina di inizio 900 nella riproposizione delle vecchie trattorie e la degustazione lungo il percorso dei prodotti dell’epoca.\nDOMENICA 6 OTTOBRE\nOre 10.30 > 21.00\nApertura degli uffici di cambio Cambio della valuta con valuta ufficiale della Ganzega costituita da cartamoneta di inizio 900 (1 € = 1 Lira)\nOre 11.00 > 20.30\nApertura delle Trattorie e delle Degustazioni\nLungo le vie del centro l’ospite della Ganzega potrà gustare le numerose proposte gastronomiche della cucina trentina di inizio 900 nella riproposizione delle vecchie trattorie e la degustazione lungo il percorso dei prodotti dell’epoca.\n••• LE TRATTORIE •••\nAGLI ALPINI\nSpätzle porri e speck\nRosso Ganzega\nLOCANDA DA BEPPONE\n\"Nel cuore del centro storico in uno dei portici tradizionali della Ganzega la proposta dei piatti della memoria mescolando storia e un tocco di raffinatezza.\"\nCasereccia Fiore del Baldo con salsicce funghi e tartufo\nCoscia di maiale affumicata al miele\nDolce della Ganzega\nLagrein Superiore Terre San Mauro\nMarzemino Superiore Terre San Mauro\nFABBRICA DI BIRRE NICOLUSSI\n(Trentinoktoberfest)\nLa riproduzione della vecchia Birreria con un’ambientazione tirolese accompagnata da musiche della tradizione.\nDallo spiedo alla brace: pollo, stinco, würstel, crauti e patate e wienerschnitzel.\nTRATTORIA FARINATI\nGnocchi di carote\nRosso Ganzega\nTRATTORIA TEATRO\nPasticcio alle verdure della Val di Gresta\nRosso Ganzega\n🍴TRATTORIA ALLA CONCORDIA\nCostine di maiale con crauti\nBirra artigianale\nRosso Ganzega\nTRATTORIA AL DAZIO\nPolenta di patate e cervo\nRosso Ganzega\nTRATTORIA BARBE BLAS\n“Il frico\"\nIl frico (la cui originale denominazione in lingua friulana è fricò) è un piatto a base di formaggio, patate e Cipolla, considerato la preparazione culinaria più tipica del Friuli, più precisamente della Carnia e della cucina friulana.\nDa noi la ricetta originale morbida viene reinterpretata in più versioni con aggiunte alla ricetta originaria di ingredienti stagionali.\nTRATTORIA AI DUE LEONI\n(Menù senza glutine)\nCrespelle al radicchio\nPolenta e salsiccia alla Trentina\nDolce\nRosso Ganzega\nTRATTORIA SIRENA\nGnocco fritto\nPiadina\nProsciutto crudo faentino\nSangiovese\nCAFE’ PASQUALLI\nCafè e resentim\nL'ANGOLO DELL'INIZIO E DELLA FINE\nLa Ganzega prepara il \"Tuo Aperitivo\" per l'inizio e il tuo \"sgroppino\" per chiudere con un tocco di classe la tua Ganzega.\nLE MOSTRE\nI CINQUANT'ANNI DI TAMBURELLO DELL'A.S.D. VALLE SAN FELICE\nL',A.S.D. Valle San Felice nasce ufficialmente il 20 marzo 1969 da un gruppo di amici amanti del tamburello. In tutti questi anni è stata un punto di aggregazione per il paese di Valle, sia per l'attività sportiva che per l'attività ricreativo-culturale. Primo presidente viene eletto Saverio Vettori, che guiderà la società per più di 40 anni.\nLO SCI DI UN TEMPO\nA cura del Gruppo Sciatori Mori\nL'ANTICA SCHERMA DI INIZIO NOVECENTO\nA cura dell'associazione Sala d'arme Achille Marozzo\nLA STORIA DELL'ARRAMPICATA\nA cura della S.A.T. sezione di Mori\nDAL GRAPPOLO AL BICCHIERE\nItinerario enologico alla scoperta della Cantina Sociale Mori Colli Zugna\nLA STORIA DELLA DISTILLERIA MARZADRO\nAlla scoperta della più importante distilleria delle nostre terre.\nIL CAVALLO D'ACCIAIO\nStorie di ciclismo in Trentino. Percorso espositivo.\n•• GLI SPETTACOLI •••\nBANDA AL CUBO\nSabato 6 ottobre\nore 20.45 3 Bande in sfilata\nore 21.00 Concerto in Piazza Cal di Ponte\nBANDA SOCIALE MORI BRENTONICO\nBANDA SOCIALE DI ALA\nCORPO BANDISTICO DI MALCESINE\nLe 3 Bande sfileranno per Via Garibaldi, Via Viesi e Via G. Modena per arrivare a Piazza Cal di Ponte e suonare come un’unica Banda riunita\nDirigono i maestri Gianluigi Favalli e Alessandro Bertola\n“IN VIAGGIO”\nCOMPAGNIA DANZA VIVA\nMare e cielo...cielo e mare...verso un mondo sconosciuto...le Americhe.\nAl Teatro della Ganzega d'Autunno 2019\n🕒 Orario Spettacoli:\n5 OTTOBRE: ore 20,00 - 21,30 - 23,00\n6 OTTOBRE: ore 14,30 – 16,30 – 18,30\nFIABE E LEGGENDE DELLE DOLOMITI\nSpettacolo burattini classico\nI VAGABONDI\nDuo folk\nLA FANTAFISA\ndi Marco Zanfei\nSECONDLINE STREET BAND\nmusicanti itineranti\nC'ERA UNA VOLTA\nGruppo itinerante folk\nGIRLESQUE STREET BAND\nmusicanti itineranti\nBEL E POC\nMusicanti itineranti\nDIE ESEL’N\ngruppo musicale alla Fabbrica Birre Nicolussi\nTRENTATRE TRENTINI\nManifestazione Cicloturistica d'Epoca Memorial Silvano Duschevic\n6 ottobre 2019\npartenza ore 10.30 da Piazza Cal di Ponte\nLa manifestazione si snoderà su un percorso che da Piazza Cal di Ponte si dirigerà a Rovereto per poi, al ritorno, attraversare il centro storico di Mori, continuando fino ai piedi del Passo s. Giovanni, per fare infine ritorno nel cuore della Ganzega.\nTERRE DI GRESTA\nUn progetto per valorizzare il territorio e la sua comunità.\n\"Terre di Gresta\" si presenta alla cittadinanza in occasione della Ganzega. E lo fa, oltre che con materiale informativo presso il punto dedicato, anche tramite l'arte fotografica.\nGRAN FINALE 2019\nDomenica 6 ottobre ore 21.30, Piazza Cal di Ponte\nVIDEOMAPPING, spettacolo di video e laser, creazione site specific\nGanzega d’Autunno è un evento:\nPROLOCO MORI VAL DI GRESTA\ntel. 3297507037\nprolocomorivaldigresta@gmail.com\nwww.prolocomorivaldigresta.it",
   "tags": [
    {
     "name": "cibo",
     "url": "http://www.trentotoday.it/tag/cibo/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    },
    {
     "name": "vino",
     "url": "http://www.trentotoday.it/tag/vino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Centro Storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/",
   "gratis": "Gratis",
   "tag_grey": "Sagre",
   "tag_grey_url": "http://www.trentotoday.it/eventi/ganzega-autunno-2019.html"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Festa in piazza Dante: giochi, musica, danza e mercatino",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "Piazza Dante",
     "url": "http://www.trentotoday.it/eventi/location/piazza-dante/"
    },
    {
     "name": "Piazza Dante",
     "url": "http://www.trentotoday.it/eventi/festa-piazza-dante-6-ottobre.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Giochi, musica, storie, libri, slackline, birra artigianale, mercatino homemade, danza e giocoleria: torna la festa di piazza Dante organizzata dall'associazione Lab.Arca. \"Tutto può succedere\", questo il nome dell'evento, si svolgerà nel parco di piazza Dante nel pomeriggio di domenica 6 ottobre, dalle 14.00 alle 20.300. Una festa per tutti...\nEcco il programma\n15.00 DOLCE AUTUNNO IN DANZA - Scuola Artedo di Arti Terapie - Trento\nLaboratorio di DanzaMovimento con Silvia Fassan\n15.30 Laboratorio: la maglietta si trasforma - El costurero\nPorta con te una maglietta che non utilizzi più: impareremo insieme a rinnovarla in diversi modi, senza bisogno di cuciture. Costo € 5.00\n16.00 DAO YIN STRETCHING DEI MERIDIANI - con Emilia Faustini de L'arte del tocco - trattamenti shiatsu\nL'importanza di questi movimenti favorisce lo scorrere dell'energia vitale che fluisce nel corpo umano attraverso i meridiani, per curarlo e renderlo flessibile.\n17.30 SPETTACOLO CirCucitO - con Cri e Di Cristina Micheloni & Davide Davidem Stimpfl\nTra un punto e l'altro, un circense cerca di fare il suo numero ma è intralciato da un uncinetto, un gomitolo con un filo che sembra non finire mai... Ma, nel mezzo di una serie di intrecci, si nasconde una bella ragazza, che susciterà una certa attenzione all'artista in scena...\n18.00 LIBERI DI VOLARE - ArtinAria Lab\nSpettacolo delle allieve della scuola di tessuti aerei.\n...e per tutta la durata dell'evento...\nSUONI NELL'ARIA\nMusicisti di strada per un intrattenimento lungo tutta la giornata\nGIOCHI DA TAVOLO - Volkan - La Tana dei Goblin Trento\nMERCATINO HANDMADE\nCARGOBIKE - Libreria due punti\nA caccia di idee... Il tesoro è un carico di libri selezionati.\nLa Signorina Sinforosa Raccontastorie\nPer intrattenere i più piccini\nRIPOSA - Centro Cultura Fotografica Trento\nTu rilassati, goditi il parco, i suoi colori ed i suoi profumi... il punto ritratti itinerante farà il resto per lasciarti un ricordo di questa giornata!\nIN BILICO\nAngolo Slackline",
   "tags": [
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    },
    {
     "name": "piazza dante",
     "url": "http://www.trentotoday.it/tag/piazza-dante/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Piazza Dante",
   "Location_url": "http://www.trentotoday.it/eventi/location/piazza-dante/",
   "tag_grey": "Sagre",
   "tag_grey_url": "http://www.trentotoday.it/eventi/festa-piazza-dante-6-ottobre.html"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Autunno, non solo vino: festa a Maso Alto",
   "price": "Gratis",
   "locations": [
    {
     "name": "Maso Alto",
     "url": "http://www.trentotoday.it/eventi/location/maso-alto/"
    },
    {
     "name": "Maso Alto, Pressano",
     "url": "http://www.trentotoday.it/eventi/festa-birra-maso-alto-autunno.html#map"
    }
   ],
   "description": "A grande richiesta dopo il successo delle scorse edizioni, ritornano i Törggelen di Maso Alto!\nIl 13 ottobre Maso Alto si trasforma in un favoloso Buschenschank (osteria contadina): l'antica tradizione tirolese del Törggelen incontra la nostra #birraartigianale e le specialità in degustazione per un intera giornata. Un'occasione unica per visitare il nostro birrificio, degustare le nostre produzioni e godere la meravigliosa vista autunnale sulla valle dell'Adige sgranocchiando castagne.\nE se volete rispettare appieno la tradizione, arrivate a piedi al Maso salendo con una passeggiata pittoresca dal borgo di Pressano attraverso i masi della collina avisiana.\nPROGRAMMA\nDalle 11.00 - ogni ora\nLA BIRRA COME SI FA?\nVisite guidate al birrificio con illustrazione dei metodi di produzione, della filosofia dell'Agribirrificio e le sue materie prime e giro del birrificio in compagnia di Andrea e Leonardo!\nDalle 12.30 GUSTO CON VISTA\nAssaggia le specialità sulla nostra terrazza! Ce n'è per tutti i gusti e naturalmente non mancheranno CASTAGNE e dolci autunnali.\n13.30 GAMBE IN SPALLA! LA BIRRA DOBBIAMO SUDARCELA\nPasseggiata guidata nei vigneti delle Colline Avisiane da Pressano a Maso Alto (PRENOTAZIONE obbligatoria info@masolalto.com)\nDalle 14.30 Contrada Lorì live\nTutto il giorno sarà possibile partecipare alle visite guidate e gustare marroni dell'Associazione tutela Marroni di Castione direttamente dalla FESTA del Marrone di Castione, buon cibo e naturalmente .... BIRRA A FIUMI!\nPer maggiori informazioni e se volete iscrivervi alla passeggiata (per cui la prenotazione è obbligatoria) inviate una mail a info@masoalto.com\nLa passeggiata parte alle ore 13.30 dal parcheggio del paese di Pressano sulla strada del vino e si svolge su terreno sterrato in salita per una durata di circa 30'.\nSulla vicenda indagano i Carabinieri di Rovereto: l'indagine è scattata quando i due si sono rivolti al Pronto Soccorso. L'uomo avrebbe guidato fino all'ospedale, con il figlio in auto, senza prima chiamare il 112. I pallini, fortunatamente, non hanno lesionato organi vitali.",
   "tags": [
    {
     "name": "birra",
     "url": "http://www.trentotoday.it/tag/birra/"
    },
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Maso Alto",
   "Location_url": "http://www.trentotoday.it/eventi/location/maso-alto/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Halloween all'Orrido di Ponte Alto",
   "price": "15 euro",
   "locations": [
    {
     "name": "Orrido di Ponte Alto",
     "url": "http://www.trentotoday.it/eventi/location/orrido-di-ponte-alto/"
    },
    {
     "name": "Via Ponte Alto",
     "url": "http://www.trentotoday.it/eventi/halloween-orrido-ponte-alto.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Non poteva mancare l'Orrido di Ponte Alto tra le location da brivido della festa di Halloween a Trento: giovedì 31 ottobre sono in programma visite guidate teatralizzate con gli attori Maria Vittoria Barrella e Stefano Pietro Detassis alla scoperta di uno dei luoghi più misteriosi di Trento.\nUna misteriosa voce vi guiderà in un mondo desolato e pericoloso, per raccontare di uomini e di mostri, che ci somigliano un po’...\n2 turni ore 20.00 e ore 21.00.\ningresso: € 15\nDurata visita, circa 45 minuti.\nPrenotazione obbligatoria entro mercoledì 30 ottobre alle ore 18.00 scrivendo a info@ecoargentario.it\nPer i partecipanti è previsto uno sconto al ristorante La gnoccata.",
   "tags": [
    {
     "name": "halloween",
     "url": "http://www.trentotoday.it/tag/halloween/"
    },
    {
     "name": "visite guidate",
     "url": "http://www.trentotoday.it/tag/visite-guidate/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Orrido di Ponte Alto",
   "Location_url": "http://www.trentotoday.it/eventi/location/orrido-di-ponte-alto/"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "The Necks per il primo appuntamento di Transiti",
   "price": "Gratis",
   "locations": [
    {
     "name": "Teatro Sanbapolis",
     "url": "http://www.trentotoday.it/eventi/location/teatro-sanbapolis/"
    }
   ],
   "description": "In attività da tre decenni abbondanti, The Necks sono una band australiana di culto riverita su scala planetaria. “Un’ossessione” per lo scrittore Geoff Dyer, intenditore e appassionato di jazz, come testimoniò il suo libro più celebre, “Natura morta con custodia di sax”, che due anni fa sul “New York Times” li ha definiti “il migliore trio sulla faccia della Terra”. Si tratta tuttavia di jazz sui generis, per certi versi affine al minimalismo colto e per altri alle avanguardie del rock. Da quest’ultimo ambito proviene del resto il pianista Chris Abrahams, associatosi nel sottobosco indipendente di Sidney con il bassista Lloyd Swanton e il batterista Tony Buck. Autori fin qui di una ventina di dischi, dal vivo si avventurano nell’improvvisazione sui canoni impressi in sala di registrazione creando astratte e suggestive musiche d’atmosfera.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Teatro Sanbapolis",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-sanbapolis/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Secondo appuntamento con Transiti, al Sanbapolis arriva Bill Frisell",
   "price": "Gratis",
   "locations": [
    {
     "name": "Teatro Sanbapolis",
     "url": "http://www.trentotoday.it/eventi/location/teatro-sanbapolis/"
    },
    {
     "name": "Via della Malpensada",
     "url": "http://www.trentotoday.it/eventi/secondo-appuntamento-con-transiti-al-sanbapolis-arriva-bill-frisell.html#map"
    }
   ],
   "description": "Nell’arco di una carriera lunga oltre 40 anni il 68enne Bill Frisell si è imposto quale assoluto protagonista della scena musicale statunitense: status certificato nel 2005 dal Grammy Award assegnato al suo album “Unspeakable”. Compositore e arrangiatore, ma soprattutto chitarrista sopraffino, dopo essere affiorato dal circuito off del jazz newyorkese entrò nei ranghi della celeberrima etichetta discografica bavarese Ecm, allargando poi nel tempo il raggio della propria azione creativa fino ad abbracciare la tradizione del folklore americano del Novecento. Trae ispirazione proprio da essa il progetto Harmony, in cui suona accompagnato da Petra Haden (figlia di Charlie, leggendario contrabbassista jazz, in voce), Hank Roberts (violoncello) e Luke Bergman (chitarra baritona), per dare forma a ciò che oltreoceano un commentatore ha chiamato “musica sacra”.",
   "stars_of_5": 4,
   "Location": "Teatro Sanbapolis",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-sanbapolis/",
   "gratis": "Gratis"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Festa della Castagna di Centa San Nicolò",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "centro storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    }
   ],
   "description": "Due giornate all’insegna della regina dell’autunno: la castagna. Immersi nell’atmosfera autunnale tanti appuntamenti da non perdere: il trekking del gusto, la mini pedalata d’autunno, il pranzo del castanicoltore, animazione e buona musica, dolci a base di castagne e naturalmente caldarroste e vin brulè!\nProgramma:\nSabato 19 ottobre 2019\nore 15.00\nTrekking del Gusto\u0003\nEscursione tra splendidi castagni \u0003in compagnia dei nostri castanicoltori, guide alpine e accompagnatori \u0003del territorio. \u0003\nLungo un percorso di circa 4 km \u0003i produttori locali vi faranno \u0003degustare i prodotti della Vigolana \u0003\nMini pedalata d’Autunno\nPer chi ama la bicicletta una breve pedalata tra i castagni con gustosa degustazione dei prodotti dell’Altopiano\nQuota di partecipazione:\nAdulti 6 euro\u0003\nRagazzi fino ai 12 anni 4 euro \u0003\nore 17.00 – 21.00\nMusica con Catia e Mauro Borgogno\nCaldarroste e vin brulè\nore 19.00\nCena del Castanicoltore\u0003\nOrzetto, pane e caldarroste\nDomenica 20 ottobre 2019\nore 10.00 – 18.00\u0003\nMercato Rurale \u0003\nProduttori e Hobbisti\nore 10.00 – 14.00 – 15.00\u0003\nTrekking del gusto\nEscursione tra splendidi castagni \u0003in compagnia dei nostri castanicoltori, guide alpine e accompagnatori \u0003del territorio. \u0003\nLungo un percorso di circa 4 km \u0003i produttori locali vi faranno \u0003degustare i prodotti della Vigolana\nQuota di partecipazione:\nAdulti 6 euro\u0003\nRagazzi fino ai 12 anni 4 euro \u0003\nore 12.00\u0003\nPranzo del Castanicoltore\nBis di primi – 9 euro\u0003\nGnocchi di castagne \u0003con burro fuso e salsa di castagne\u0003\na cura di Agritur Martinelli\nTortelloni di grano saraceno ripieni di castagne, lucanica trentina e ricotta \u0003saltati con vellutata di Vezzena\na cura di Rifugio Casarota Livio Ciola\nSecondo – 10 euro\u0003\nPolenta con farina del Maso Doss\u0003Spezzatino di cinghiale alle castagne\na cura di Ass. Tutela del Castagno \u0003e Albergo Ristorante Sindech\nPasti fino ad esaurimento, si consiglia la prenotazione\nore 14.00 -18.00\u0003\nMuseo della Scuola\u0003\nAnimazione per grandi e piccini\u0003\nSbandieratori della Vigolana \u0003\nMusica con Catia e Mauro Borgogno\nDolci di castagne, caldarroste e vin brulè\nore 17.30\u0003\nEstrazione della lotteria ”Festa della Castagna”\u0003a cura della Pro Loco di Centa\u0003\nCome arrivare:\nDomenica 20 ottobre\nSenso unico da Pian dei Pradi verso Centa San Nicolò e dalla chiesa verso Albergo Al Bosco.\nDalle ore 13.15 alle ore 18.15 per chi proviene da Caldonazzo, bus navetta gratuito dal parcheggio in località Conci, presso Speckstube, per la Festa della Castagna di Centa e ritorno.\u0003\nFermata nei pressi dei bivi per le frazioni Valle, Doss e Fontani* \u0003\n*Pausa dalle 14.15 alle ore 14.45\nLa manifestazione si svolgerà con qualsiasi condizione atmosferica presso l'area manifestazioni di Centa San Nicolò\nInfo e prenotazioni➡ https://www.vigolana.com/evento/festa-della-castagna-della-valle-del-centa-2019/",
   "tags": [
    {
     "name": "enogastronomia",
     "url": "http://www.trentotoday.it/tag/enogastronomia/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "centro storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/"
  },
  {
   "category": "Escursioni",
   "category_url": "http://www.trentotoday.it/eventi/tipo/escursioni/",
   "sub_title": "Visite guidate di Halloween al Castello di Avio",
   "price": "costo normale del biglietto d'ingresso al museo",
   "locations": [
    {
     "name": "Castello di Avio",
     "url": "http://www.trentotoday.it/eventi/location/castello-di-avio/"
    },
    {
     "name": "Località Sabbionara",
     "url": "http://www.trentotoday.it/eventi/visite-castello-avio-halloween.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Una visita \"da brivido\" al Castello di Sabbionara D'Avio con il FAI - Fondo Ambiente Italiano, che per domenica 27 ottobre, in vista di Halloween, ha progettato una visita decisamente particolare all'antico maniero.\nFantasmi, streghe e altri spaventosi personaggi, ispirati agli antichi abitanti del maniero, saranno protagonisti di percorsi animati per grandi e bambini, dalla trecentesca Casa delle Guardie, con i suoi misteriosi enigmi, fino al Palazzo Baronale, scenario di importanti visite di re e sovrani.\nDurante l’intera giornata la fortezza medievale, che da dieci secoli domina in posizione strategica la Vallagarina, si trasformerà in un teatro abitato da terrificanti e paurose creature che coinvolgeranno gli ospiti lungo il percorso di visita. Giochi medievali e prove di coraggio animeranno l’atmosfera del maniero, ricco di preziosi affreschi ispirati ai temi della guerra e dell’amore.\nPer rievocare la tradizione anglosassone del dolcetto o scherzetto, i piccoli che dimostreranno valore e audacia durante le sfide proposte verranno ricompensati con gustosi premi e una preziosa pergamena come attestato di partecipazione alla visita. Per tutti i visitatori, nel cortile del Palazzo Baronale, verrà servito per l’intera giornata vin brulè e thè caldo.\nI più temerari avranno la possibilità di salire fino alla sommità del poderoso Mastio, dal quale si gode la splendida vista dell’intera vallata, e farsi incantare dai più importanti affreschi del castello, tra cui quelli della Stanza di Amore.\nIn conclusione, coloro che desidereranno assaporare a pieno l’atmosfera della giornata potranno fare una sosta presso la “Locanda del Castello”, dove il proprietario ha elaborato un menu a base di prodotti locali e un’ampia scelta di vini legati al territorio della Vallagarina.",
   "tags": [
    {
     "name": "castelli",
     "url": "http://www.trentotoday.it/tag/castelli/"
    },
    {
     "name": "Castello Sabbionara Avio",
     "url": "http://www.trentotoday.it/tag/castello-sabbionara-avio/"
    },
    {
     "name": "halloween",
     "url": "http://www.trentotoday.it/tag/halloween/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Castello di Avio",
   "Location_url": "http://www.trentotoday.it/eventi/location/castello-di-avio/"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Festa della castagna a Roncegno Terme",
   "price": "Gratis",
   "locations": [
    {
     "name": "Centro Storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    },
    {
     "name": "Piazza Achille de Giovanni",
     "url": "http://www.trentotoday.it/eventi/festa-castagna-rocncegno-2019.html#map"
    }
   ],
   "description": "Grande appuntamento a Roncegno Terme nel fine settimana: due giorni dedicati ai prodotti fatti con il frutto simbolo dell'autunno.\nLa manifestazione, che quest’anno giunge alla 40° edizione, offrirà al pubblico tante iniziative pensate per grandi e piccini, tra cui la passeggiata tra i castagni, le bancarelle di prodotti tipici, gli stand gastronomici, i laboratori per bambini, il goloso Festival dei dolci di Castagne senza dimenticare le irrinunciabili caldarroste.\nQuando\nsabato 26 ottobre a partire dalle 10\ndomenica 27 ottobre a paritire dalle 9\nDove\nRoncegno Terme, centro storico\nInfo e prenotazioni:\nAPT Valsugana Lagorai Terme Laghi\ninfo@visitvalsugana.it oppure\nTel 0461 727700",
   "tags": [
    {
     "name": "cibo",
     "url": "http://www.trentotoday.it/tag/cibo/"
    },
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    },
    {
     "name": "prodotti tipici",
     "url": "http://www.trentotoday.it/tag/prodotti-tipici/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Centro Storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/",
   "gratis": "Gratis"
  },
  {
   "category": "Escursioni",
   "category_url": "http://www.trentotoday.it/eventi/tipo/escursioni/",
   "sub_title": "Giornate FAI d'Autunno a Calavino",
   "price": "Gratis",
   "locations": [
    {
     "name": "centro storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    }
   ],
   "description": "Appuntamento a CALAVINO con le GIORNATE FAI D’AUTUNNO\nSABATO 12 E DOMENICA 13 OTTOBRE ritorna in tutta Italia la grande festa della cultura promossa dal FAI.\nPer il Trentino il Gruppo Giovani FAI ha organizzato le Giornate d'Autunno a CALAVINO in Valle dei Laghi.\n- sabato 12 ottobre dalle 14.00 alle 18.00\n- domenica 13 ottobre dalle ore 10.00 alle ore 18.00\nSono previste VISITE GUIDATE ai tre rioni principali di Calavino: il rione PIAZZA con la Pieve dell’Assunta e il Monumento ai Caduti; il rione di BAGNOL con la sorgente del Bus Foràm, la chiesa della Trinità e la piazzetta delle Regole e il rione MAS con i suoi avvolti di struttura medievale che richiamano la memoria degli antichi mestieri della civiltà contadina.\nOgni itinerario di visita è autonomo e la durata di ciascuna visita è di circa 45 minuti, con ritrovo dei visitatori e partenza dei gruppi presso il banco del FAI a Calavino, in piazza Cardinale Madruzzo di fronte al Municipio.\nLe visite guidate sono a ciclo continuo, non richiedono prenotazione e sono APERTE A TUTTI, iscritti e non iscritti al FAI.\nPer ogni visita è richiesto un “contributo libero” che sarà destinato a sostegno dei progetti nazionali della Fondazione.\nLe Giornate FAI d’Autunno hanno il Patrocinio del Comune di Madruzzo e sono possibili grazie alla preziosa collaborazione dell’Assessorato alla Cultura del Comune di Madruzzo e dell’Associazione Pro Loco Calavino.",
   "tags": [
    {
     "name": "ambiente",
     "url": "http://www.trentotoday.it/tag/ambiente/"
    },
    {
     "name": "natura",
     "url": "http://www.trentotoday.it/tag/natura/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "centro storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/",
   "gratis": "Gratis"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Giornata del Contemporaneo: ingresso gratis al Mart",
   "price": "Gratis",
   "locations": [
    {
     "name": "Mart - Museo di Arte Moderna e Contemporanea",
     "url": "http://www.trentotoday.it/eventi/location/mart-museo-di-arte-moderna-e-contemporanea/"
    },
    {
     "name": "Corso Bettini",
     "url": "http://www.trentotoday.it/eventi/mart-gratis-12-ottobre.html#map"
    }
   ],
   "description": "Sabato 12 ottobre si svolge su tutto il territorio nazionale la Quindicesima Giornata del Contemporaneo, il grande evento annuale promosso da AMACI, l’Associazione dei Musei d’Arte Contemporanea Italiani, dedicato all’arte del nostro tempo e al suo pubblico.\nPer la Giornata AMACI 2019 sono gratuiti gli ingressi delle sedi Mart dedicate al contemporaneo: il museo di Botta a Rovereto e la Galleria Civica a Trento.\nGianni Pellegrini a Trento\nA Trento è in corso la personale di Gianni Pellegrini, indiscusso protagonista del mondo culturale trentino, presente nelle maggiori fiere italiane dedicate all’arte contemporanea, espone alla Galleria Civica la sua produzione più recente e opere site-specific.\nNuovo allestimento delle Collezioni del Mart\nA Rovereto il Mart accoglie i visitatori con un rinnovato percorso alle Collezioni museali che attraversano 150 anni di storia dell’arte italiana e internazionale con particolare attenzione al Novecento e alle sue anime: le Avanguardie e il Futurismo, gli arcaismi e le declinazioni metafisiche, le rotture delle ricerche della seconda metà del secolo e le sperimentazioni della contemporaneità.\nLa grande mostra internazionale su Richard Artschwager\nLa Giornata del Contemporaneo 2019 è il primo giorno di apertura al pubblico della più ampia antologica mai realizzata in Europa su Richard Artschwager.\nA cura di Germano Celant, la mostra sarà presentata prima a Rovereto, dal 12 ottobre al 2 febbraio 2020, e successivamente ospitata a Bilbao nella primavera del 2020. Si tratta di uno straordinario e completo viaggio nell’opera di un rivoluzionario artista che ha decisamente ripensato l’oggetto e lo spazio dell’arte attraverso capolavori presenti a Rovereto grazie ai generosi prestiti di alcune delle principali Collezioni del mondo come il Whitney Museum of American Art (New York), la Broad Art Foundation (Los Angeles), la Tate Britain (Londra), la Fondation Cartier pour l’art contemporain (Parigi), la Fondazione Prada (Milano).\nPer il pubblico della Giornata del Contemporaneo alle 15 è prevista una speciale visita guidata condotta dalla storica dell’arte e curatrice Chiara Spangaro, che ha seguito la mostra e la produzione del prezioso catalogo. La partecipazione è gratuita, fino a esaurimento posti. Prenotazioni dalle 14 in biglietteria (massimo due per persona).\nPer le famiglie, dalle 16 alle 17.30 l’Area educazione del Mart propone Punto e a capo un laboratorio per bambini dai 4 ai 10 anni dedicato alla scoperta di Richard Artschwager. Partecipazione gratuita.\nLa mostra diffusa di Eva Marisaldi\nCompleta l’offerta espositiva la one day exhibition della Giornata del Contemporaneo dedicata a Eva Marisaldi, artista AMACI 2019.\nIl Mart parteciperà all’evento nazionale presentando l’opera: Altroieri n. 1, del 1993 che evoca quello che potrebbe essere il set abbandonato o inattivo di un’artista, di una poetessa, di una disegnatrice.\nTre scatole in legno riproducono altrettanti cuscini su cui l’artista era solita sedersi. Affianco, una spessa tavoletta rimanda a una risma di carta o a un supporto rigido per poter scrivere o disegnare. Un paio di occhiali poggia in cima alle scatole, anch’esso coperto di polvere e grafite.\nCome altre opere di Marisaldi, anche Altroieri rivolge le sue attenzioni agli aspetti più nascosti ed ermetici della quotidianità, inscenati attraverso un delicato lirismo compositivo, ispirato da gesti e momenti di vita ordinaria.\nTalk con il Direttore\nPer chiudere la giornata, alle 17 il Direttore Gianfranco Maraniello incontra il pubblico in un talk su Giuseppe Penone, a cui il Mart ha dedicato una straordinaria retrospettiva nel 2016. Da allora la monumentale opera Spazio di Luce, posta all’ingresso, stupisce e accoglie i visitatori del museo. L’arte oltre il tempo e lo spazio del museo è il titolo dell’incontro, terzo e ultimo evento organizzato dal Mart per celebrare il decennale del riconoscimento delle Dolomiti a Patrimonio Mondiale Unesco.",
   "tags": [
    {
     "name": "gratis",
     "url": "http://www.trentotoday.it/tag/gratis/"
    },
    {
     "name": "mart",
     "url": "http://www.trentotoday.it/tag/mart/"
    },
    {
     "name": "musei",
     "url": "http://www.trentotoday.it/tag/musei/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Mart - Museo di Arte Moderna e Contemporanea",
   "Location_url": "http://www.trentotoday.it/eventi/location/mart-museo-di-arte-moderna-e-contemporanea/",
   "gratis": "Gratis"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "\"Formai da mont\" quest'anno a Castel Valer",
   "price": "Gratis",
   "locations": [
    {
     "name": "Castel Valer",
     "url": "http://www.trentotoday.it/eventi/location/castel-valer/"
    },
    {
     "name": "Via a Castel Valer, 21",
     "url": "http://www.trentotoday.it/eventi/formai-mont-castel-valer.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "prolocotassullo.it",
     "info_url": "http://www.prolocotassullo.it/"
    }
   ],
   "description": "“Formai dal Mont”,Tassullo (TN) celebra i formaggi di malga – 26/27 ottobre\nDall’agricoltura di sussistenza a un prodotto di eccellenza e di nicchia, espressione di un intero territorio. E’ stata questa l’evoluzione dei formaggi di malga, un patrimonio unico di sapori e profumi da scoprire il 26 e il 27 ottobre a Tassullo: nel grazioso centro in provincia di Trento torna l’appuntamento con “Formai dal Mont”, la manifestazione che permette ai visitatori di conoscere la Val di Non, la Val di Sole e l’Altopiano della Paganella da un punto di vista gustoso e originale.\nUna giuria di esperti voterà il miglior formaggio fresco e stagionato “Trentino di Malga” della manifestazione, ma anche tutti i visitatori e i bambini potranno, dopo gli assaggi, diventare a loro volta giudici e fornire una personale valutazione e classificazione delle due categorie. Il concorso è, chiaramente, un pretesto per costruire attorno al formaggio una festa a 360°, con visite guidate, incontri, degustazioni e spettacoli. ECCO IL PROGRAMMA COMPLETO, CLICCA QUI...",
   "tags": [
    {
     "name": "prodotti tipici",
     "url": "http://www.trentotoday.it/tag/prodotti-tipici/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Castel Valer",
   "Location_url": "http://www.trentotoday.it/eventi/location/castel-valer/",
   "gratis": "Gratis"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "Caneve En Festa dei Cembrani D.O.C.",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "Centro Storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    }
   ],
   "description": "Sabato 19 ottobre Cembra ospita la sesta edizione della cena itinerante alla scoperta delle eccellenze enogastronomiche del territorio.\nDopo il successo delle precedenti edizioni, che hanno visto crescere di anno in anno il numero di partecipanti, sabato 19 ottobre torna Caneve En Festa. La manifestazione, organizzata dai Cembrani DOC e inserita all'interno della rassegna \"DiVin Ottobre\" della Strada del Vino e dei Sapori del Trentino, prevede una cena a tappe presso i più affascinanti avvolti del borgo di Cembra.\nIl via, dalle ore 16.30 in poi, dalla Chiesa di Santa Maria Maggiore. Di \"caneva\" in \"caneva\", i partecipanti saranno accolti dai Cembrani D.O.C. per una degustazione guidata di vino, spumante e grappa accompagnata da prodotti tipici del territorio come speck, formaggi di capra, tortèi de patate, salumi artigianali, polenta e tosella, orzotto di porcini e porri, strauben e molto altro proposti da Caprificio Onorato Matteo, Caseificio Sociale Val di Fiemme, Hotel Fior di Bosco, Macelleria Zanotelli, Macelleria Paolazzi Luigi, Agritur Simoni, Maso Franch aiutati dagli Alpini e dalle nonne dei Cembrani DOC. Novità dell’edizione 2019, la presenza dei produttori dell’Associazione Viticoltori di Castellina in Chianti per una degustazione di Chianti Classico abbinata alla tagliata di Fiorentina preparata dallo Chef Nicola Schioppo dell’Osteria Badalì direttamente da Firenze.\nLe Caneve En Festa ospiteranno separatamente la mescita e la somministrazione per otto esperienze sensoriali, accompagnate dall’acoustic rock degli Unshods, dalle fisarmoniche dei Maestri Marco e Daniele, dal world acoustic con Malegria Primos Estilo e in finale da un ottimo rock italiano con i Niutenti, affiancato dall’intrattenimento itinerante del coro Polifonico Tasis di Isili diretto da Gianluca Podda dalla Sardegna, Coro Novo Spiritu di Cembra Lisignago e dal Gruppo Tradizioni Cembrane.\nLungo il percorso sarà possibile visitare con guida la Chiesa di San Pietro, vero gioiello d’arte, la Caneva Tempio del Müller Thurgau di Giorgio Nardon con una ricchissima collezione di bottiglie, nonché, su prenotazione, prendere parte alla “Caneva Escape Room” dove l’ultima combinazione aprirà uno scrigno con i tesori dei Cembrani DOC.\nCollateralmente alla serata, a partire da venerdì 12 ottobre presso il Pala Curling di Cembra, si svolgerà la quinta edizione del torneo internazionale di curling “Caneve En Festa”, che registra già il tutto esaurito con squadre provenienti da tutto l’arco alpino che si daranno battaglia a colpi di stones fino a domenica sera.\nLa cena itinerante sarà preceduta al mattino da un importante momento culturale, ovvero la presentazione di AlpFoodway, il progetto di iscrizione della cultura alimentare alpina come futuro patrimonio culturale immateriale dell'Unesco, che ha portato alla realizzazione anche di una mostra fotografica visitabile durante l’appuntamento serale.\nLa manifestazione è organizzata con il sostegno di Apt Pinè Cembra, del Comune di Cembra Lisignago, della Comunità della Valle di Cembra e del BIM dell’Adige; Media Partner dell’evento, Trentino da Vivere.\nCaneve Aperte fa parte del calendario di manifestazioni enologiche denominato #trentinowinefest, organizzate con il supporto di Trentino Marketing e il coordinamento della Strada del Vino e dei Sapori del Trentino nell’ambito della promozione di tali eventi.\nIl biglietto è in prevendita a prezzo agevolato al costo di € 35.00 anziché € 50.00, fino al 17 ottobre su www.cembranidoc.it\nDisponibile ticket analcolico al costo di € 25.00.\nLa cassa per ritiro del ticket e calice chiude alle 21:00",
   "tags": [
    {
     "name": "cembra",
     "url": "http://www.trentotoday.it/tag/cembra/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    },
    {
     "name": "vino",
     "url": "http://www.trentotoday.it/tag/vino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Centro Storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Il cantastorie del Mali Baba Sissoko a Trento",
   "price": "Gratis",
   "locations": [
    {
     "name": "Centro per la Cooperazione Internazionale",
     "url": "http://www.trentotoday.it/eventi/location/centro-per-la-cooperazione-internazionale/"
    },
    {
     "name": "Via San Marco",
     "url": "http://www.trentotoday.it/eventi/baba-sissoko-trento.html#map"
    }
   ],
   "description": "Sarà un viaggio alle radici del blues, del jazz e del soul il concerto di Baba Sissoko in programma a Trento venerdì 11 ottobre. Baba Sissoko è uno dei piuù famosi \"griot\", parola che significa cantastorie ma anche saggio, del Mali, la terra oggi considerata vera \"culla\" della matrice africana del blues americano.\nL'appuntamento è presso il Centro per la Cooperazione Internazionale in via San Marco a Trento alle ore 18.00. INGRESSO LIBERO",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Centro per la Cooperazione Internazionale",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-per-la-cooperazione-internazionale/",
   "gratis": "Gratis"
  },
  {
   "sub_title": "Riapre il Museo degli Alpini sul Doss Trento",
   "price": "Gratis",
   "locations": [
    {
     "name": "Doss Trento",
     "url": "http://www.trentotoday.it/eventi/location/doss-trento/"
    },
    {
     "name": "Via Dòs Trento",
     "url": "http://www.trentotoday.it/eventi/museo-alpini-aperto-doss.html#map"
    }
   ],
   "description": "Inaugurazione per il \"nuovo\" Museo degli Alpini sul Doss Trento. Domenica 13 ottobre gli spazi del museo, completamente rinnovati, apriranno le porte ufficialmente ai visitatori.\nUn percorso museale all'avanguardia, merito di un grande sforzo congiunto, che domenica verrà presentato per la prima volta alla comunità: alle 9.30 è in programma l'ammassamento al Mausoleo di Battisti, con la deposizione di una corona e l'onore a tutti i caduti. Poi sfilamento fino al Museo e taglio del nastro. Oltre ai vertici provinciali dell'Ana, del governo locale e il nuovo direttore del Museo il tenente colonnello Giulio Lepore, saranno presenti il presidente nazionale Sebastiano Favero, il generale Claudio Berto, comandante delle Truppe Alpine, il generale Massimo Scala, Direttore della direzione dei lavori del Demanio della Difesa. È stato invitato anche il ministro della Difesa, Lorenzo Guerini.\nIl Museo Nazionale Storico degli Alpini, inaugurato nel 1958 in occasione della 31a Adunata nazionale svoltasi proprio a Trento, mantiene vive e tramanda le tradizioni e le gesta degli Alpini, rappresentando un riferimento di alta valenza storico – culturale che, una volta terminate le attività di riqualificazione, andrà ad arricchire la rete storico – artistica trentina della quale entrerà a far parte. Il cantiere era stato inaugurato in occasione dell’Adunata nazionale di Trento nel maggio 2018 in forza del Protocollo d’Intesa sottoscritto da Associazione Nazionale Alpini, Esercito, Comune e Provincia. I lavori di riqualificazione ed ampliamento vennero però sospesi dopo poco in seguito al ritrovamento di una necropoli longobarda. A gennaio di quest’anno, avuto il via libera delle autorità, l’attività è ripresa: a marzo sono state completate le fondamenta, in luglio il tetto, gli impianti e gli esterni, mentre gli allestimenti saranno portati a termine nei prossimi mesi.\nIL PROGRAMMA DI DOMENICA 13 OTTOBRE\nDalle 8.30 sarà attivo il servizio navetta dal piazzale Zuffo\nore 9.30 Ammassamento davanti al Mausoleo di Battisti sulla sommità del Doss Trento\nore 10.00 Inizio cerimonia: Alzabandiera\na seguire\n- Onore ai Caduti con deposizione corona nel Mausoleo di Battisti\n- Predisposizione sfilamento ed inizio sfilamento in direzione Museo\n- Discorsi ufficiali\n- Benedizione e taglio del nastro\n- Visita guidata in gruppi alla struttura\n- Buffet allestito nelle sale del Museo",
   "tags": [
    {
     "name": "alpini",
     "url": "http://www.trentotoday.it/tag/alpini/"
    },
    {
     "name": "musei",
     "url": "http://www.trentotoday.it/tag/musei/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Doss Trento",
   "Location_url": "http://www.trentotoday.it/eventi/location/doss-trento/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "A Pergine Eugenia Post Meridiem e tre band di Upload",
   "price": "Gratis",
   "locations": [
    {
     "name": "Teatro Comunale di Pergine",
     "url": "http://www.trentotoday.it/eventi/location/teatro-comunale-di-pergine/"
    }
   ],
   "description": "Torna Upload On Tour, l'iniziativa che mette sullo stesso palco tre band dei tre territori Euregio: Trentino, Alto Adige e Tirolo, insieme ad un ospite speciale. Al Teatro di Pergine sabato 12 ottobre gli ospiti speciali saranno Eugennia Post Meridiem, band ligure tra folk ed indie. A precederli sul palco: Luciano Forlese (Trentino), Marc Perin (Sudtirolo) e Die Wohngemeinschaft (Tirolo). A partire dalle 20.30, ingresso libero\nEugenia Post Meridiem prende forma nell'estate 2017 dall'incontro di Eugenia (voce, chitarra) con Matteo (basso), Giovanni (chitarra solista, tastiere) e Matteo (batteria, percussioni). Dopo tre mesi di intensa elaborazione dei brani a Lisbona, Eugenia riprende il progetto con un bel numero di live a Genova e nella riviera ligure, in cui, sia in full band sia da sola, propone una serie di canzoni che, oltre a far trasparire una splendida voce e già notevoli potenzialità come songwriting, mettono in luce negli arrangiamenti ascendenze soul, indie, folk e una marcata propensione per la psichedelia passate sotto la lente degli anni '90 più ruvidi. Dopo tre singoli di rilievo, il loro primo album è in uscita a settembre 2019.",
   "tags": [
    {
     "name": "band",
     "url": "http://www.trentotoday.it/tag/band/"
    },
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Teatro Comunale di Pergine",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-comunale-di-pergine/",
   "gratis": "Gratis"
  },
  {
   "category": "Escursioni",
   "category_url": "http://www.trentotoday.it/eventi/tipo/escursioni/",
   "sub_title": "Halloween: escursione con le streghe al Parco Novella",
   "price": "gratis per chi arriva mascherato",
   "locations": [
    {
     "name": "Parco Fluviale Novella",
     "url": "http://www.trentotoday.it/eventi/location/parco-fluviale-novella/"
    },
    {
     "name": "Località San Biagio",
     "url": "http://www.trentotoday.it/eventi/halloween-attivita-bambini-parco-novella.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "parcofluvialenovella.it",
     "info_url": "https://www.parcofluvialenovella.it/"
    },
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Un'escursione da brivido al Parco Fluviale Novella nella sera di Halloween. Un'occasione per esplorare il parco in un'atmosfera decisamente suggestiva. Una proposta rivolta a grandi e piccini, con le tre streghe del parco, che guideranno il pubblico attraverso questo meraviglioso angolo di Trentino. Gratis per chi arriva mascherato!\nA partire dalle ore 17.00, giovedì 31 ottobre",
   "tags": [
    {
     "name": "bambini",
     "url": "http://www.trentotoday.it/tag/bambini/"
    },
    {
     "name": "halloween",
     "url": "http://www.trentotoday.it/tag/halloween/"
    },
    {
     "name": "parchi",
     "url": "http://www.trentotoday.it/tag/parchi/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Parco Fluviale Novella",
   "Location_url": "http://www.trentotoday.it/eventi/location/parco-fluviale-novella/"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Pierpaolo Capovilla legge Pierpaolo Pasolini",
   "price": "Gratis",
   "locations": [
    {
     "name": "L'Arsenale",
     "url": "http://www.trentotoday.it/eventi/location/l-arsenale/"
    },
    {
     "name": "Via degli Orbi",
     "url": "http://www.trentotoday.it/eventi/capovilla-legge-pasolini.html#map"
    }
   ],
   "description": "Pierpaolo legge Pierpaolo: sarà il cantante di One Dimensional Man e Teatro degli Orrori, Pierpaolo Capovilla, a dare voce, e vita, alle parole dell'intellettuale \"corsaro\" Pierpaolo Pasolini. La serata, organizzata al Circolo Arci Arsenale di Trento, proporrà una lettura scenica di alcuni scritti del grande maestro (\"i maestri sono fatti per essere mangiati\") e dj set a cura dei ragazzi di Kuta Kollektiv. L'appuntamento è per sabato 26 ottobre alle ore 21.30.",
   "tags": [
    {
     "name": "cultura",
     "url": "http://www.trentotoday.it/tag/cultura/"
    },
    {
     "name": "libri",
     "url": "http://www.trentotoday.it/tag/libri/"
    },
    {
     "name": "spettacoli",
     "url": "http://www.trentotoday.it/tag/spettacoli/"
    }
   ],
   "stars_of_5": 4,
   "Location": "L'Arsenale",
   "Location_url": "http://www.trentotoday.it/eventi/location/l-arsenale/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Upload On Tour, Uccelli a Smart Lab",
   "price": "8 euro",
   "locations": [
    {
     "name": "Smart Lab",
     "url": "http://www.trentotoday.it/eventi/location/smart-lab/"
    },
    {
     "name": "Viale Trento",
     "url": "http://www.trentotoday.it/eventi/uccelli-upload-smart-lab.html#map"
    }
   ],
   "description": "Upload, Mercurio Soc. Coop., Smart Lab - Centro Giovani Rovereto, Offset Magazine & Sideout presentano\nUccelli\n+ 3 Upload bands\n// Call me Vector (Trentino)\n// TT - Tobias Tavella (SouthTyrol)\n// BAIBA (Tyrol)\nDoors: 20:30\nTickets in prevendita: 8 + DDP\nTickets in serata: 8 euro\nUccelli è la fantasia apocalittica di Davide Panizza e Niccolò Di Gregorio (aka Pop X) con Gioacchino Turù, nel progetto più astratto e avant garde della loro carriera: un sogno, forse un incubo, la rappresentazione di pulsioni remote, ancestrali, invincibili. Colori slavati o lividi, silenzi allarmanti o suoni inauditi, a base di improvvisazioni e sperimentazioni elettroniche che sconfinano nella techno e nella trance.\nDavide Panizza ha studiato musica elettronica e multimedia presso il Conservatorio G. Verdi di Milano sotto la guida del pioniere Riccardo Sinigaglia, approfondendo il rapporto tra suono e immagine. Dal 2011 al 2012 è stato exchange student al Dipartimento di Music Technology presso la Sibelius Academy di Helsinki, durante quest’anno ha approfondito e praticato l’arte dell’improvvisazione e della performance insieme al leggendario attivista giapponese Shinji Kanki (silakka.fi/). Ha concluso i suoi studi nel 2014 sotto la guida del pioniere Mauro Graziani. Attualmente insegna Tecnologie Musicali al Liceo Musicale di Riva del Garda e Trento.\nGioacchino Turù è un artista poliedrico e dalle molteplici personalità. Quando canta e suona è Gioacchino Turù; quando filma e performa è Giacomo Laser; quando produce contenuti in veste di mercenario è Christian Parigi. Ma questi sono solo alcuni dei personaggi che indossa per diffondere la propria arte. Come musicista è anche componente degli Scudetto con Alessandro Fiori.\nNiccolò Di Gregorio, battezzato al sacro ritmo delle congas, prosegue i suoi studi in Musica Elettronica presso il Conservatorio Rossini di Pesaro. Specializzatosi in sound design, diventa ingegnere del suono e compositore. I suoi lavori esplorano le forme di una techno sperimentale, idilliaca e dionisiaca.\nL’appuntamento con Uccelli è sabato 26 ottobre allo Smart Lab di Rovereto (TN), per #UploadOnTour 2019. Nel corso della serata, si esibiranno anche BAIBA, TT - Tobias Tavella e Call me Vector, tre artisti iscritti all'undicesima edizione di UploadSounds, uno per ogni provincia dell’Euregio.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Smart Lab",
   "Location_url": "http://www.trentotoday.it/eventi/location/smart-lab/"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Caso live alla Bookique",
   "price": "Gratis",
   "locations": [
    {
     "name": "Bookique",
     "url": "http://www.trentotoday.it/eventi/location/bookique/"
    },
    {
     "name": "Via Torre D'Augusto",
     "url": "http://www.trentotoday.it/eventi/caso-bookique-2019.html#map"
    }
   ],
   "description": "Venerdì 25 ottobre musica d'autore alla Bookique con Caso:\nA volte lo fa su un palco con le luci colorate, microfoni, batteria e amplificatori. Altre volte lo fa in piedi ad una sedia, senza elettricità e sotto fredde luci al neon. Da dieci anni e con cinque dischi all'attivo, continua a farlo semplicemente.\nUn cantautore unico e fuori dagli schemi, per un grande concerto.\nIngresso libero, gradite le consumazioni",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Bookique",
   "Location_url": "http://www.trentotoday.it/eventi/location/bookique/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Fuzzy rock party alla Bookique",
   "price": "Gratis",
   "locations": [
    {
     "name": "Bookique",
     "url": "http://www.trentotoday.it/eventi/location/bookique/"
    },
    {
     "name": "Via Torre D'Augusto",
     "url": "http://www.trentotoday.it/eventi/bookique-fuzzy-rock-party-2019.html#map"
    }
   ],
   "description": "Direttamente da Los Angeles USA, i Dream Phases animeranno Venerdì 11 Ottobre (a partire dalle 21.30) la parte live del Fuzzy Rock Party.\nMelodie ipnotiche, suoni psichedelici e chitarre belle fuzzy.\nhttps://www.youtube.com/watch?v=yBuvSOCbC0g\nhttps://soundcloud.com/dreamphases\nDopo, 'All Night Rock' dj set con il Dj Strabauz, fino alle 2.00.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Bookique",
   "Location_url": "http://www.trentotoday.it/eventi/location/bookique/",
   "gratis": "Gratis"
  },
  {
   "category": "Escursioni",
   "category_url": "http://www.trentotoday.it/eventi/tipo/escursioni/",
   "sub_title": "Visita guidata ai misteri di Trento",
   "price": "12 euro",
   "locations": [
    {
     "name": "piazza Duomo",
     "url": "http://www.trentotoday.it/eventi/location/piazza-duomo/"
    },
    {
     "name": "Piazza del Duomo",
     "url": "http://www.trentotoday.it/eventi/visita-guidata-misteri-trento.html#map"
    }
   ],
   "description": "Il Castello del Buonconsiglio con la sua veduta verso il Monte Calisio: una leggenda ricorda che il castello prima di assumere tale nome si chiamava del Malconsiglio a causa della presenza delle streghe all'interno della torre di Augusto.\nAncora oggi si parla delle streghe di Trento e del \"Malconsiglio\" nei cui sotterranei esse avrebbero tenuto i loro sabba satanici.\nIn pochi però sanno dello strano modo con cui, all'epoca del Concilio di Trento, si decise di porre rimedio a quelle oscure usanze....\nNe parleremo durante la nostra camminata che intende leggere il passato non solo attraverso la storia ufficiale ma anche con la narrazione di fatti minori i cui protagonisti, eroi o diavoli che fossero, hanno causato più cambiamenti di quanto noi oggi si possa sospettare. E racconteremo di alcune figure dell’antico retaggio celtico, come streghe e lamie, siano ancora presenti nel folklore e nelle storie…\nIl Trento Mystery Tour si terrà il 15 ottobre alle ore 20.30, ritrovo alle 20.20 in piazza Duomo, presso la fontana del Nettuno\nISCRIZIONE OBBLIGATORIA, costo 12 euro, durata 2 ore circa\nWhatsapp (Stefano) 329 2015682 (per favore NO SMS, NO chiamate, SOLO Whatsapp, grazie)\nMessanger sulla pagina: https://www.facebook.com/stefano.baiocchi.7\nE-mail: stefanobaiocchi70@gmail.com (oggetto: \"Trento MT\")\nVerrà dato riscontro dell'iscrizione nelle ore serali.",
   "tags": [
    {
     "name": "storia",
     "url": "http://www.trentotoday.it/tag/storia/"
    },
    {
     "name": "visite guidate",
     "url": "http://www.trentotoday.it/tag/visite-guidate/"
    }
   ],
   "stars_of_5": 4,
   "Location": "piazza Duomo",
   "Location_url": "http://www.trentotoday.it/eventi/location/piazza-duomo/"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Pomaria: la festa delle mele in Val di Non",
   "price": "Gratis",
   "locations": [
    {
     "name": "paese",
     "url": "http://www.trentotoday.it/eventi/location/paese/"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "pomaria.org",
     "info_url": "https://www.pomaria.org/"
    }
   ],
   "description": "In Val di Non torna Pomaria, la festa dedicata al frutto per eccellenza della valle. La 15^ edizione si terrà su due location: Livo e Rumo.\nIl centro storico di Livo ospita il cuore della manifestazione con tutte le famose attività che rendono Pomaria la festa della mela più amata e ricercata: il mercato dei prodotti enogastronomici dei soci della Strada della Mela, le isole del gusto, i laboratori per adulti, le attività e i giochi per bambini, le mostre e le esposizioni pomologiche...\nA Rumo invece si concentrano le attività legate alla zootecnia, all'agricoltura e alla cultura di montagna, come l'area animali, laboratorio per fare il burro, la casarada e le visite guidate ai siti d'interesse di questo borgo.\nI due paesi saranno collegati da un servizio di bus navetta gratuito.\nIn programma, nel weekend del 12 e 13 ottobre, mercato dei prodotti agricoli del territorio, laboratori per tutte le età, dimostrazione di antichi mestieri, animazione per bambini, mostre ed esposizioni, percorsi sensoriali, passeggiate nei meleti e nei luoghi sacri della valle, e naturalmente tante degustazioni. Clicca qui per il programma completo",
   "tags": [
    {
     "name": "agricoltura",
     "url": "http://www.trentotoday.it/tag/agricoltura/"
    },
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    }
   ],
   "stars_of_5": 4,
   "Location": "paese",
   "Location_url": "http://www.trentotoday.it/eventi/location/paese/",
   "gratis": "Gratis"
  },
  {
   "category": "Disco&Feste",
   "category_url": "http://www.trentotoday.it/eventi/tipo/disco-feste/",
   "sub_title": "Halloween è anche in discoteca",
   "price": "vedi sito web",
   "locations": [
    {
     "name": "Cantinota",
     "url": "http://www.trentotoday.it/eventi/location/cantinota/"
    },
    {
     "name": "Via San Marco",
     "url": "http://www.trentotoday.it/eventi/discoteche-halloween.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    }
   ],
   "description": "Festa di halloween alla discoteca Artè: l'appuntamento per una festa da brividi a Trento la notte del 31 ottobre. A partire dalle 22.30 la paura si trasforma in emozione con dj Eddy Santangelo e dj Blender.\nPer chi rimane in centro la festa è invece a La Cantinota, il locale di via San Marco dalle 22.00 alle 4.00 si animerà con fantasmi, streghe e mostri al ritmo di reggaeton nella main room e musica italiana '70, '80, '90 nella live room.",
   "tags": [
    {
     "name": "discoteche",
     "url": "http://www.trentotoday.it/tag/discoteche/"
    },
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Cantinota",
   "Location_url": "http://www.trentotoday.it/eventi/location/cantinota/"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Maroni in festa, a Drena la 49esima edizione",
   "price": "Gratis",
   "locations": [
    {
     "name": "Sala polivalente",
     "url": "http://www.trentotoday.it/eventi/location/sala-polivalente/"
    },
    {
     "name": "Via del Luch",
     "url": "http://www.trentotoday.it/eventi/maroni-festa-drena-2019.html#map"
    }
   ],
   "description": "A Drena per la 49esima volta, si svolgerà Maroni in Festa: Domenica 20 ottobre nella sala polivalente di Drena, in caso di maltempo la festa verrà spostata al 27 ottobre.\nEcco il programma della giornata:\n09:00\nPasseggiata lungo il cammino dei ricci\n10:30\nApertura mercatini\n12:00\nPranzo\n13:00\nMusica Live con Teddy Pilchards\n14:00\nMaroni cotti\n15:00\nGruppo cinofilo VO.CI.S\n16:00\nMr. Lucky lo Sciroppato!!!!\n17:00\nLive con Zero Mantra",
   "tags": [
    {
     "name": "enogastronomia",
     "url": "http://www.trentotoday.it/tag/enogastronomia/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Sala polivalente",
   "Location_url": "http://www.trentotoday.it/eventi/location/sala-polivalente/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Rebel Rootz al Parco Tre Castagni",
   "price": "Gratis",
   "locations": [
    {
     "name": "Parco Tre Castagni",
     "url": "http://www.trentotoday.it/eventi/location/parco-tre-castagni/"
    },
    {
     "name": "Via San Pietro, 2",
     "url": "http://www.trentotoday.it/eventi/rebel-rootz-pergine-2019.html#map"
    }
   ],
   "description": "La band reggae più famosa del Trentino torna dal vivo in occasione della festa della zucca, miele e castagne.\nSabato 12 ottobre dalle 20.30 Rebel rootz in concerto al Parco Tre castagni di Pergine.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Parco Tre Castagni",
   "Location_url": "http://www.trentotoday.it/eventi/location/parco-tre-castagni/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Ad Arco una serata per parlare di rap e trap",
   "price": "Gratis",
   "locations": [
    {
     "name": "Cantiere 26",
     "url": "http://www.trentotoday.it/eventi/location/cantiere-26/"
    },
    {
     "name": "Via Paolina Caproni Maini, 26",
     "url": "http://www.trentotoday.it/eventi/marco-koflah-trap.html#map"
    }
   ],
   "description": "È dedicato alla musica rap e trap il quinto appuntamento della rassegna “Generazioni”, in programma sabato prossimo, 19 ottobre, al centro giovani Cantiere 26 di Arco.\nSi comincia alle 18.30 con Ivan Carozzi e Marco Koflah. Ivan Carozzi, già caporedattore di “Linus” e autore per trasmissioni televisive come “Le invasioni barbariche” e “Lessico famigliare”, da settembre è in libreria con “L’età della tigre” (Il Saggiatore), un viaggio musicale e antropologico nella Milano dei centennials. Koflah, al secolo Marco Cofler, è fra le giovani promesse dell’universo trap e rap trentino. Con la moderazione di Claudia Boscolo, insegnante e saggista, discuteranno di musica e nuove generazioni, per capire come la trap e i suoi “eroi di plastica” si siano insinuati nei nostri discorsi e, soprattutto, cosa possano raccontarci di noi. L’incontro è organizzato in collaborazione con la libreria Due Punti di Trento.\nAlle 21.00 la protagonista è Paola Zukar, considerata negli ambienti discografici “la signora del rap italiano”. Zukar, genovese, classe ’68, inizia a occuparsi di cultura hip hop negli anni Novanta su riviste specializzate come “Aelle”. Poi le collaborazioni in campo discografico: da MP3.com fino alle major BMG Ricordi e Universal Italia. Nel 2005 il grande salto: fonda la Big Picture Management, che oggi gestisce artisti del calibro di Fabri Fibra, Marracash e Clementino. A Cantiere 26, Zukar dialogherà con Gianluca Taraborelli, aka Johnny Mox, giornalista, cantante, musicista polistrumentista e creatore del progetto “Stregoni”.\nLa serata si conclude con l’appuntamento delle 22.30. Sul palco torna Koflah, con i brani tratti dal suo ultimo album “Country Bwoya”. Originario di Besenello, classe 1992, Marco Cofler si innamora della musica a 16 anni, prima coltivando la passione per il reggae, poi avvicinandosi all’hip hop. Nel 2017 entra nel circuito della musica trap e delle ‘trap night’, partecipando a eventi in Trentino, ma anche fuori regione e in Austria. Saliranno sul palco con lui NastyKush & Ranabis, Nana Motobi e Alyon. Dj e producer della serata sarà invece Insane della Black Tile Gang.\nLa partecipazione a tutti gli appuntamenti è libera e gratuita. Saranno presenti all’evento lo stand di Due Punti libreria – laboratorio e gli artisti dello Studio d’Arte Andromeda di Trento.\nTutti gli appuntamenti della rassegna “Generazioni” sono progettati con la collaborazione e il sostegno delle istituzioni e delle realtà che operano nei territori coinvolti. L’evento di sabato è organizzato in collaborazione con Cantiere 26 e Piano Giovani Alto Garda e Ledro “Piano B” e patrocinato dal Comune di Arco.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "giovani",
     "url": "http://www.trentotoday.it/tag/giovani/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Cantiere 26",
   "Location_url": "http://www.trentotoday.it/eventi/location/cantiere-26/",
   "gratis": "Gratis"
  },
  {
   "category": "Disco&Feste",
   "category_url": "http://www.trentotoday.it/eventi/tipo/disco-feste/",
   "sub_title": "Halloween per i più piccoli al Muse",
   "price": "costo normale del biglietto d'ingresso al museo",
   "locations": [
    {
     "name": "MUSE - Museo delle Scienze di Trento",
     "url": "http://www.trentotoday.it/eventi/location/muse-museo-delle-scienze-di-trento/"
    },
    {
     "name": "Via Roberto da Sanseverino",
     "url": "http://www.trentotoday.it/eventi/festa-bambini-muse.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "La festa di Halloween per i più piccoli, a Trento, è al Muse: il 31 ottobre con il normale biglietto d'ingresso al museo i bambini, e naturalmente i loro accompagnatori, potranno accedere allo spazio Maxi Ooh! allestito per l'occasione con zucche, ragnatele e tutto ciò che serve per un pomeriggio da brividi.\nNello spazio dedicato ai bambini dagli 0 ai 5 anni si potranno osservare da vicino animali molto particolari, accarezzarne di morbidi, leggere storie su quelli un po’ strani e ci si potrà mascherare e truccare. Dalle 14 alle 18, per tutta la famiglia...",
   "tags": [
    {
     "name": "bambini",
     "url": "http://www.trentotoday.it/tag/bambini/"
    },
    {
     "name": "halloween",
     "url": "http://www.trentotoday.it/tag/halloween/"
    },
    {
     "name": "muse",
     "url": "http://www.trentotoday.it/tag/muse/"
    }
   ],
   "stars_of_5": 4,
   "Location": "MUSE - Museo delle Scienze di Trento",
   "Location_url": "http://www.trentotoday.it/eventi/location/muse-museo-delle-scienze-di-trento/"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Halloween Party al Funivia",
   "price": "Gratis",
   "locations": [
    {
     "name": "Bar Funivia",
     "url": "http://www.trentotoday.it/eventi/location/bar-funivia/"
    },
    {
     "name": "Lungadige Monte Grappa",
     "url": "http://www.trentotoday.it/eventi/halloween-party-funivia-2019.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    }
   ],
   "description": "Feta al Funivia:\nper Halloween suoneranno i Roby Rebel & The Skeletons, Rockabilly e vintage rock per festeggiare la notte più paurosa dell'anno: Elvis, Carosone, Billy haley e tanti altri redivivi vi faranno compagnia il 31 ottobre",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "halloween",
     "url": "http://www.trentotoday.it/tag/halloween/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Bar Funivia",
   "Location_url": "http://www.trentotoday.it/eventi/location/bar-funivia/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Halloween in Paradiso",
   "price": "Gratis",
   "locations": [
    {
     "name": "BAR NUOVO PARADISO",
     "url": "http://www.trentotoday.it/eventi/location/bar-nuovo-paradiso/"
    },
    {
     "name": "Via della Prepositura",
     "url": "http://www.trentotoday.it/eventi/halloween-party-paradiso-2019.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    }
   ],
   "description": "Streghe, fantasmi, pipistrelli, vampiri vi aspettano come ogni anno per la festa più magica e paurosa dell’anno!🧟‍.\nPer l’occasione il bar si trasformerà in un luogo terrificante e pieno di spaventose sorprese.\nDalle 19 alle 21 happy hour da brivido: birra media 2,5€",
   "tags": [
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    },
    {
     "name": "halloween",
     "url": "http://www.trentotoday.it/tag/halloween/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    }
   ],
   "stars_of_5": 4,
   "Location": "BAR NUOVO PARADISO",
   "Location_url": "http://www.trentotoday.it/eventi/location/bar-nuovo-paradiso/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Max Collini legge l'indie",
   "price": "Gratis",
   "locations": [
    {
     "name": "Aula Kessler - Facoltà di Sociologia",
     "url": "http://www.trentotoday.it/eventi/location/aula-kessler-facolta-di-sociologia/"
    },
    {
     "name": "Via Giuseppe Verdi, 26",
     "url": "http://www.trentotoday.it/eventi/max-collini-legge-l-indie.html#map"
    }
   ],
   "description": "Max Collini, all'anagrafe Massimiliano, classe 1967, Offlaga Disco Pax / Spartiti.\nAppassionato di musica indipendente, prima ancora di diventare uno che la scena degli anni zero se l'è mangiata con i suoi Offlaga Disco Pax e le innumerevoli collaborazioni, Max Collini recita, legge, racconta testi, tempi, metodi e linguaggio di ciò che amate chiamare indie e come sia cambiato nel corso di questo decennio. Cosa abbia reso possibile il fatto che il principe dell'indipendenza (sua maestà Manuel Agnelli) sia finito a fare il giudice a X Factor e un figliuol prodigo di quella storia (Lodo Guenzi) invece pure.\nIn mezzo Calcutta, Coez, Coma Cose, i Cani, Gazzelle, Lo Stato Sociale, Achille Lauro, Young Signorino e chi più ne ha più ne metta. Il nuovo pop, il vecchio cantautorato, la trap romagnola, le parole, i testi, le note, ma anche lo sconforto, l'invidia, l'ironia e, a tratti, l'ammirazione.\nPer chi ce l'ha fatta, per chi vorrebbe farcela e per chi non ce la farà mai. È solo un gioco, sia chiaro, ma va bene. Va bene così.\nLo spettacolo è stato organizzato all'interno del ciclo di iniziative \"Insieme, per passione - la nuova stagione del tesseramento Arci\"(https://www.facebook.com/events/2444975929112184/).\nL'ingresso è gratuito ma riservato ai soci Arci 2019/20. Essendo i posti limitati si richiede la prenotazione tramite il seguente form: https://forms.gle/MRwMpn96yXPhCoWp7",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Aula Kessler - Facoltà di Sociologia",
   "Location_url": "http://www.trentotoday.it/eventi/location/aula-kessler-facolta-di-sociologia/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Al Porteghet Halloween con i Mad Medulla",
   "price": "Gratis",
   "locations": [
    {
     "name": "porteghet",
     "url": "http://www.trentotoday.it/eventi/location/porteghet/"
    },
    {
     "name": "Piazzetta Niccolò Rasmo",
     "url": "http://www.trentotoday.it/eventi/halloween-party-porteghet-2019.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "Halloween",
     "info_url": "http://www.trentotoday.it/eventi/tema/halloween/"
    }
   ],
   "description": "Anche al Porteghet concerto speciale per Halloween:\nfantasmi, mostri, zucche Volanti e Mad Medulla\nMad Medulla è:\nCover Rock - Arctic Monkeys, Oasis, Strokes, Kula Shaker, Franz Ferdinand, Pond, Tame Impala, Beatles, Doors...\nDavide Depaoli: Voice and Fender Jazz Master\nFederico Spina : Drums\nFrancesco Bertoldi: Fender Bass\nMarco Zuccatti: Gibson 335",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "porteghet",
   "Location_url": "http://www.trentotoday.it/eventi/location/porteghet/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "I Rumpled tornano in città",
   "price": "Gratis",
   "locations": [
    {
     "name": "Locanda del Gatto Gordo",
     "url": "http://www.trentotoday.it/eventi/location/locanda-del-gatto-gordo/"
    },
    {
     "name": "Via Camillo Cavour",
     "url": "http://www.trentotoday.it/eventi/rumpled-gatto-gordo-2019.html#map"
    }
   ],
   "description": "The Rumpled tornano nel capoluogo dopo un'estate passata in giro tra festival nazionali ed internazionali.\nSabato 19 ottobre saranno alla Locanda del Gatto Gordo, dale 20.30 con la loro energica musica irish.",
   "tags": [
    {
     "name": "concert",
     "url": "http://www.trentotoday.it/tag/concert/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 3,
   "Location": "Locanda del Gatto Gordo",
   "Location_url": "http://www.trentotoday.it/eventi/location/locanda-del-gatto-gordo/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Il Coro Paganella festeggia 50 anni al Teatro Sociale",
   "price": "Gratis",
   "locations": [
    {
     "name": "Teatro Sociale",
     "url": "http://www.trentotoday.it/eventi/location/teatro-sociale/"
    },
    {
     "name": "Via Oss Mazzurana",
     "url": "http://www.trentotoday.it/eventi/concerto-coro-paganella-sociale.html#map"
    }
   ],
   "description": "Venerdì 4 Ottobre alle ore 20:00, il Teatro Sociale ospiterà il concerto di gala del Coro in cui il maestro Claudio Vadagnini proporrà un programma di brani in gran parte inedito, questa volta specificatamente ideato per ripercorrere le principali tappe dell’evoluzione musicale ed artistica del sodalizio corale di Terlago.\nSarà l’occasione per celebrare i passati dieci lustri di armonie in cui si sono succeduti più di 1000 concerti di cui oltre 300 all’estero e principalmente in Germania, incisioni di numerosi CD, varie registrazioni negli studi RAI, Mediaset, ZDF, ORF e radio locali Italiane e Tedesche.\n\"Questo concerto - spiega una nota del Coro - non vuole essere solo la rievocazione di un passato glorioso o una semplice proposta canora fra tante, ma intende presentare al pubblico il Coro Paganella come una realtà armonicamente dinamica, una sorta di laboratorio artistico impegnato da una parte a sperimentare percorsi canori nuovi e dall’altra a rimarcare il ruolo di diffusore della cultura, delle radici e delle tradizioni del nostro territorio. Una delle motivazioni è quella di mostrare come l’arte, in questo caso canora, possa diventare occasione per trasmettere e diffondere anche altri valori e creare così sinergie nuove con alcune figure rappresentative del turismo, del mondo imprenditoriale e politico locale e d’oltralpe. S\nIl concerto, ad ingresso libero, è realizzato con il conributo di APT Trento Bondone Valle dei Laghi, Trentino Marketing, Cassa Rurale Alto Garda, Fondazione Gentilini e Risto 3.",
   "tags": [
    {
     "name": "cori",
     "url": "http://www.trentotoday.it/tag/cori/"
    },
    {
     "name": "teatro sociale",
     "url": "http://www.trentotoday.it/tag/teatro-sociale/"
    }
   ],
   "stars_of_5": 3,
   "Location": "Teatro Sociale",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-sociale/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Passion 4 the noise, ultimo appuntamento con la musica a Lavis",
   "price": "Gratis",
   "locations": [
    {
     "name": "Passion Brewery",
     "url": "http://www.trentotoday.it/eventi/location/passion-brewery/"
    },
    {
     "name": "Via Salorno, 6",
     "url": "http://www.trentotoday.it/eventi/passion-noise-brewery-2019.html#map"
    }
   ],
   "description": "Ultimo appuntamento del 2019 dei concerti organizzati dal collettivo Overground al Birrifico Passion di Lavis.\nQuesta serata sarà dedicata allo shoegaze e al post rock con Yatus e Moleskine.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Passion Brewery",
   "Location_url": "http://www.trentotoday.it/eventi/location/passion-brewery/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Trentinoinjazz 2019: TST in concerto a Trento",
   "price": "Gratis",
   "locations": [
    {
     "name": "Sala Filarmonica",
     "url": "http://www.trentotoday.it/eventi/location/sala-filarmonica/"
    },
    {
     "name": "Via Giuseppe Verdi, 30",
     "url": "http://www.trentotoday.it/eventi/trentinoinjazz-2019-tst.html#map"
    }
   ],
   "description": "Giovedì 17 ottobre alla Sala Filarmonica Mirabassi, Galante e Zanisi aprono ufficialmente 'Ai confini e oltre' con un programma speciale di riletture tra classica e jazz. Giovedì 24 si prosegue con il Duo Pure\nTRENTINOINJAZZ 2019\ne\nSocietà Filarmonica\npresentano:\nGiovedì 17 ottobre 2019\nore 20.30\nSala Filarmonica\nVia Giuseppe Verdi, 30\nTrento\nTST - Third Stream Trio\nIngresso: euro 5\nhttps://www.filarmonica-trento.it/jazz-2.html\nNuovo appuntamento con Ai Confini e oltre, il nuovo segmento del TrentinoInJazz 2019 dedicato alla \"terza corrente\", la Third Stream nata negli anni '50 negli Stati Uniti allo scopo di creare un terreno di incontro fra musica classica e jazz, evidenziando la valenza del jazz come “musica d’arte” e non solo ‘leggera’ o ‘da ballo’ come era considerato lo swing.\nGiovedì 17 ottobre lo splendido trio composto da Gabriele Mirabassi (clarinetto), Emilio Galante(flauto) e Enrico Zanisi (pianoforte) presenterà un programma importante, nel quale figurano alcune riletture, attraverso la pratica improvvisativa, di musiche della tradizione sette-ottocentesca: alcuni Lieder di Schumann, un’opera giovanile di Mozart, il Quartetto KV 158, scritto durante il viaggio in Italia fra Rovereto e Milano, Busoni che rilegge Mozart (il Duettino Concertante nach Mozart), la Siciliana in sol minore di Bach trascritta dalla versione di Bill Evans, che la fa diventare un Valse in 3/4, Charlie’s Prelude (reso noto nelle versioni di Duke Ellington e Don Byron), una sorta di lettura-ragtime del quarto Preludio di Chopin, e, sempre di Chopin rivisitato, il Valse n. 2 op. 34, sorprendentemente in 2/4.\nSia nel caso di Busoni che di Bill Evans o di Chopin, si tratta di riletture, in un percorso che svela uno dei caratteri tipici della nostra cultura, dove l’originalità si appoggia sempre su una sovrapposizione continua di testi del passato. In programma anche due composizioni originali senza riscrittura improvvisativa, il Trio in mi minore di Busoni e il Choro n. 2 di Villa Lobos. La Società Filarmonica ha dedicato nella Stagione 2019 un spazio privilegiato al clarinetto invitando alcuni dei solisti più noti del panorama nazionale. Ne è perfetto complemento la figura di Gabriele Mirabassi, il clarinettista jazz più importante della scena odierna, con una fisionomia musicale molto articolata, che lo ha portato ad eccellere anche nella musica cameristica e nella musica brasiliana, della quale è diventato un interprete ricercatissimo, anche in Brasile.\nProssimo appuntamento: giovedì 24 ottobre Classical To Jazz Duo Pure a Trento.\nTrentinoInJazz 2019:\nCartellone 2019:\nhttp://synpress44.blogspot.com/2019/06/trentinoinjazz-2019-il-calendario-dei.html\nSito:\nhttp://www.trentinojazz.com/\nFacebook:\nhttp://www.facebook.com/trentinoinjazz\nUfficio stampa:\nhttp://www.synpress44.com/\ninfo@synpress44.com",
   "tags": [
    {
     "name": "TrentinoInJazz",
     "url": "http://www.trentotoday.it/persone/trentinoinjazz/"
    },
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "jazz",
     "url": "http://www.trentotoday.it/tag/jazz/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Sala Filarmonica",
   "Location_url": "http://www.trentotoday.it/eventi/location/sala-filarmonica/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Serata di sensibilizzazione sulla donazione di midollo osseo a Moena",
   "price": "Gratis",
   "locations": [
    {
     "name": "Sala Consiliare",
     "url": "http://www.trentotoday.it/eventi/location/sala-consiliare/"
    },
    {
     "name": "Piaz de Sotegrava",
     "url": "http://www.trentotoday.it/eventi/serata-di-sensibilizzazione-sulla-donazione-di-midollo-osseo-a-moena-6952028.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "admotrentino.it",
     "info_url": "http://www.admotrentino.it/"
    }
   ],
   "description": "ADMO Trentino arriva in Val di Fassa con una serata di sensibilizzazione sulla donazione di midollo osseo a Moena lunedì 14 ottobre alle 20:30, nella Sala Consiliare in Piaz de Sotegrava.\nLa responsabile della comunicazione di ADMO Trentino Monica Fantini spiegherà come un gesto semplice può diventare speranza di vita per un malato di leucemia o altre malattie del sangue in attesa di trapianto.\nIl suo intervento sarà accompagnato da diverse testimonianze legate alla donazione e trapianto di midollo osseo.\nAlessia Zadra racconterà la sua esperienza di mamma e di come sua figlia è guarita grazie al trapianto a pochi mesi di vita, mentre Luana Pauletto farà rivivere attraverso le sue parole la sua personale rinascita e il suo percorso attraverso la malattia del figlio.\nStefano Grassi, donatore effettivo, condividerà con il pubblico il racconto della sua donazione e l’atleta Caterina Ganz, campionessa di sci di fondo e testimonial ADMO, parlerà dell’importanza di essere testimonial della donazione di midollo osseo e di come è diventata lei stessa aspirante donatrice e speranza di vita.",
   "stars_of_5": 4,
   "Location": "Sala Consiliare",
   "Location_url": "http://www.trentotoday.it/eventi/location/sala-consiliare/",
   "gratis": "Gratis"
  },
  {
   "category": "Disco&Feste",
   "category_url": "http://www.trentotoday.it/eventi/tipo/disco-feste/",
   "sub_title": "Agrifamily d’autunno: la festa delle famiglie",
   "price": "vedi sito web",
   "locations": [
    {
     "name": "Museo degli Usi e Costumi della Gente Trentina",
     "url": "http://www.trentotoday.it/eventi/location/museo-degli-usi-e-costumi-della-gente-trentina/"
    },
    {
     "name": "San Michele All'adige, TN, Italia",
     "url": "http://www.trentotoday.it/eventi/agrifamily-autunno-san-michele.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "museosanmichele.it",
     "info_url": "http://www.museosanmichele.it/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Domenica 20 ottobre il Distretto Famiglia Rotaliana Koenisberg propone un percorso itinerante per le famiglie con numerosi laboratori all’interno di tre realtà “amiche della famiglia” della Piana Rotaliana.\nIl Museo propone due laboratori, dalle 10 alle 17: “Alla scoperta della cucina di una volta” che prevede una coinvolgente caccia al tesoro con i Servizi educativi del Museo e una golosa “Merenda de ‘sti ani” offerta dal Circolo ACLI di San Michele all’Adige, che inoltre incontra amichevolmente le famiglie, ragazzi, genitori e nonni, con una simpatica sorpresa.\nLa Floricoltura Roncador Valentino, in orario 10.00-12.00 e 14.00-17.00, accoglie le famiglie con “Biscottiamo” in compagnia dello chef Marco Campaner, e con “La magia dei bulbi” insieme a Matteo Roncador. Tra le 12.00 e le 14.00 viene servito il pranzo a base di risotto dello chef Marco Campaner. Inoltre, alle ore 16.00, si svolge l’estrazione del vincitore del concorso “Diamo un nome al nostro amico Brontosauro”. Domenica è anche l’ultimo giorno disponibile per visitare la mostra fotografica “Essenza” di Alessandro Cristofoletti.\nLa Fattoria Didattica Aneghe Taneghe, in orario 10.00-12.00 e 14.00–17.00, intrattiene le famiglie con “La magia del latte con due maghi pasticcioni” e la divertente “Caccia al cruciverba animaloso”. Anche qui è possibile, dalle 10.00 alle 14.00, pranzare in compagnia gustando l’“Aneghepanino” caldo o freddo.\nOgni laboratorio ha un costo di 4 € a nucleo famigliare (uno o più figli con uno o più adulti accompagnatori).\nVisitando tutte e tre le realtà di Agrifamily d’autunno si riceve un simpatico regalo.\nQuest’anno golosa novità: la partecipazione della Gelateria Serafini di Lavis, il cui gelato sarà offerto in tutte e tre le realtà.\nMUSEO DEGLI USI E COSTUMI DELLA GENTE TRENTINA\nSan Michele all'Adige, via E. Mach 2, t. 0461 650314\nOre 10.00-17.00 \"Alla scoperta della cucina di una volta\" caccia al tesoro con i Servizi educaitivi del Museo; \"La merenda de 'sti ani\" con il Circolo ACLI di San Michele all'Adige.\nIl Circolo ACLI di San Michele all'Adige incontra in amicizia ragazzi, genitori e nonni con una simpatica sorpresa.\nFLORICOLTURA RONCADOR VALENTINO\nMezzolombardo, via Trento 57, t. 0461 602443\nOre 10.00-12.00 e 14.00-17.00 \"Biscottiamo\" con lo chef Marco Campaner; \"La magia dei bulbi\" con Matteo Roncador; Ore 12.00-14.00 pranzo con il risotto dello chef Marco Campaner\nOre 16.00 estrazione del vincitore del concorso \"Diamo un nome al nostro amico Brontosauro\"\nUltimo giorno per visitare la mostra fotografica \"ESSENZA\" di Alessandro Cristofoletti\nFATTORIA DIDATTICA ANEGHE TANEGHE\nSan Michele all'Adige, Loc. Sant'Antonio 3, t. 345 776 9852\nOre 10.00-12.00 e 14.00-17.00 \"La magia del latte con due maghi pasticcioni\"; \"Caccia al cruciverba animaloso\"; Ore 12.00-14.00 pranzo con \"Aneghepanino\" caldo o freddo",
   "tags": [
    {
     "name": "bambini",
     "url": "http://www.trentotoday.it/tag/bambini/"
    },
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Museo degli Usi e Costumi della Gente Trentina",
   "Location_url": "http://www.trentotoday.it/eventi/location/museo-degli-usi-e-costumi-della-gente-trentina/"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "A Vezzano torna Chef a Teatro",
   "price": "33 euro",
   "locations": [
    {
     "name": "Teatro Navalge",
     "url": "http://www.trentotoday.it/eventi/location/teatro-navalge/"
    },
    {
     "name": "Via de San Pellegrino, 8",
     "url": "http://www.trentotoday.it/eventi/vezzano-chef-teatro.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "associazioneatti.it",
     "info_url": "http://www.associazioneatti.it/chef-a-teatro-quarta-edizione/"
    }
   ],
   "description": "Il progetto Diversamente a teatro è nato nel 2014 nell’ambito dell’attività culturale che Fondazione Aida ha sviluppato presso il Teatro Valle dei Laghi di Vezzano. Il progetto ha offerto un’occasione di formazione e di inserimento lavorativo nel settore teatrale a un gruppo di ragazzi con disabilità senza distinzione contrattuale o di livello economico rispetto agli altri lavoratori del teatro. L’attività si è conclusa con la chiusura della struttura nel 2017. Da qui è nata l’idea di proseguire l’esperienza con i ragazzi attraverso il progetto itinerante Chef a teatro che permette di dare continuità al gruppo e al contempo è occasione di confronto per l’intera comunità.\nIl Programma:\nVENERDI’ 25 OTTOBRE ALLE ORE 20:00\ncon Marzia Bonaldo e Gianluca Da Lio\nAl teatro di Navalge di Moena, lo Chef Stefano Ghetta, del ristorante L Chimpl (Vigo di Fassa – TN), proporrà i seguenti piatti:\n• ANTIPASTO: Tagliolini alla polvere di porcini, Buon Enrico, nocciole e Trentingrana\n• PRIMO: Vitello brasato, indivia caramellata, zucca, coriandolo e pop corn\n• DESSERT a cura degli studenti di ENAIP TRENTINO Istituto Alberghiero di Tesero: Sinfonia d’autunno\n• VINO: Pinot grigio, Teroldego, Cantina: Cavit\nINFO E PRENOTAZIONI\nTelefono 348/2875130\nemail info@associazioneatti.it\nPer informazioni sull’appuntamento di Moena:\neventi@visitmoena.it\nPrevendita on-line:\nwww.primallaprima.it alla voce Il ristorante a teatro",
   "tags": [
    {
     "name": "The Staff",
     "url": "http://www.trentotoday.it/persone/the-staff/"
    },
    {
     "name": "enogastronomia",
     "url": "http://www.trentotoday.it/tag/enogastronomia/"
    },
    {
     "name": "teatro",
     "url": "http://www.trentotoday.it/tag/teatro/"
    },
    {
     "name": "valle dei laghi",
     "url": "http://www.trentotoday.it/tag/valle-dei-laghi/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Teatro Navalge",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-navalge/",
   "tag_grey": "Cibo e Vino",
   "tag_grey_url": "http://www.trentotoday.it/eventi/vezzano-chef-teatro.html"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Toni Capuozzo: artigiano del giornalismo a Trento",
   "price": "Gratis",
   "locations": [
    {
     "name": "Sala Rosa del Palazzo della Regione",
     "url": "http://www.trentotoday.it/eventi/location/sala-rosa-del-palazzo-della-regione/"
    },
    {
     "name": "Piazza Dante",
     "url": "http://www.trentotoday.it/eventi/toni-capuozzo-trento.html#map"
    }
   ],
   "description": "“Quello che mi interessa è che io credo, piuttosto ostinatamente, in due sole categorie, o forse tre: buon giornalismo, cattivo giornalismo, giornalismo mediocre.” A parlare è Toni Capuozzo storico inviato di guerra di TG4, TG5 e Studio Aperto. Capuozzo sarà a Trento venerdì 25 ottobre alle ore 18 nella sala Rosa della Regione. Per il giornalista è un ritorno nel capoluogo trentino. Qui infatti Capuozzo si iscrisse nel 1969 alla facoltà di Sociologia incuriosito da quella che veniva definita “università critica”. Nel libro “I luoghi del '68” Capuozzo racconta: “Non conoscevo Trento, se non per averla vista dal finestrino del treno, mentre andavo a Bolzano a trovare parenti. Era una città chiusa tra le montagne, freddissima d'inverno, caldissima d'estate. La piccola capitale di una provincia conservatrice e immobile, austera e laboriosa.” Narra poi di studenti che impararono presto l'arte della mobilitazione, di Rostagno, di Boato, di Lombardini, un affresco a tutto tondo di quegli anni. Per concludere affermando che “Tornare a Trento non è un pellegrinaggio per me... tutto è cambiato”.\nA Trento il giornalista sarà protagonista dell'incontro dal titolo “Toni Capuozzo: artigiano del giornalismo”, ore 18 sala Rosa Palazzo della Regione. L'incontro è aperto alla cittadinanza. Evento che vuol riflettere sul ruolo del giornalista oggi, all’interno di una complessità sempre crescente, in cui si è chiamati ad avere i piedi ben saldi nelle radici, ossia in quell’etica che dà la rotta della professione. Capuozzo ha più volte espresso la sua idea di giornalismo come artigianato spiegando che un giornalista non dovrebbe attribuirsi il compito di predicatore, ma avere una certa dose di buon senso sapendo che non è un’artista, ma un artigiano. Perchè il lavoro dell'artigiano comporta una sapienza che nasce dall'esperienza, non dalla scuola. La formula del giornalista/artigiano è avere gli elementi strettamente legati alla professione, quindi la scrittura e la velocità nello scrivere, ma soprattutto la capacità di usare il buon senso: elemento base di un giornalista valido al quale Capuozzo aggiunge anche un pizzico di umiltà: “Anche se, dice, è una parola un po’ fuori moda”. Di lui Giuliano Ferrara ha scritto: “Capuozzo mi piace, perchè è uno scrittore spiritualmente implicato in tutto e capace di un sottile e amichevole cinismo verso cose e persone, insomma quel miscuglio tra un bevitore gaudente, un cristiano solare in giro per il mondo e un disperato alla ricerca delle idee giuste. In una formula, un grande reporter. Insomma, il mio contrario.” Capuozzo ha cominciato a fare il giornalista dopo aver fatto molti altri lavori: insegnante, operai o in fonderia, scaricatore... si è interessato per molti anni dell'America Latina, seguendo in particolare i conflitti in America Centrale. Ha lavorato per Reporter, Panorama Mese ed Epoca. Durante la Guerra delle Falkland (1982) ottiene un'intervista esclusiva al grande scrittore Jorge Luis Borges. Per Mixer ha realizzato inchieste sulla criminalità organizzata nel Sud Italia. Ha seguito da vicino le vicende della guerra dei Balcani e dei conflitti in Medio Oriente. In seguito, collabora con alcune testate giornalistiche del gruppo editoriale Mediaset (TG4, TG5, Studio Aperto), seguendo in particolare le guerre nell'ex Jugoslavia, i conflitti in Somalia, in Medio Oriente e in Afghanistan e l'Unione Sovietica. Vicedirettore del TG5 fino al 2013. ha condotto il programma “ Terra!”. È autore di numerosi libri tra cui: “Le guerre spiegate ai ragazzi” e “il Segreto dei marò”. Ha ricevuto numerosi premi. L'incontro è organizzato dall'Associazione Stampa della Provincia di Trento in collaborazione con il sindacato regionale giornalisti, la Fnsi e l'Ordine dei Giornalisti. Porterà il suo saluto il Presidente del Consiglio Regionale Roberto Paccher. Introdurrà la Presidente di Assostampa Patrizia Belli. L'incontro è aperto alla cittadinanza.",
   "tags": [
    {
     "name": "giornalismo",
     "url": "http://www.trentotoday.it/tag/giornalismo/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Sala Rosa del Palazzo della Regione",
   "Location_url": "http://www.trentotoday.it/eventi/location/sala-rosa-del-palazzo-della-regione/",
   "gratis": "Gratis",
   "tag_grey": "Incontri",
   "tag_grey_url": "http://www.trentotoday.it/eventi/toni-capuozzo-trento.html"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Idea di un teatro, una giornata dedicata a Franco Balestra",
   "price": "Gratis",
   "locations": [
    {
     "name": "Biblioteca civica \"G. Tartarotti\"",
     "url": "http://www.trentotoday.it/eventi/location/biblioteca-civica-g-tartarotti/"
    },
    {
     "name": "Corso Angelo Bettini, 43",
     "url": "http://www.trentotoday.it/eventi/fernando-balestra-idea-di-un-teatro-6942648.html#map"
    }
   ],
   "description": "Con una giornata dedicata a Fernando Balestra che si terrà venerdì 11 ottobre 2019 sarà celebrata pubblicamente l'acquisizione del Fondo librario di Fernando Balestra da parte della Biblioteca civica 'G. Tartarotti' di Rovereto. La giornata è promossa dalla Biblioteca “Tartarotti” con il “Laboratorio Dionysos – Archivio digitale del teatro antico” dell’Università di Tento.\nFernando Balestra (1952-2016), regista teatrale, drammaturgo, giornalista e organizzatore culturale, è stato per anni sovrintendente della Fondazione Inda (Istituto nazionale del dramma antico), firmando alcune delle stagioni teatrali più importanti della rassegna del teatro antico di Siracusa. La giornata intende ricordare la sua opera e la sua figura eclettica con il contributo di testimoni e autorevoli esponenti del mondo della cultura che hanno avuto l’occasione di collaborare con Balestra, al quale è intitolata oggi la sezione giovani dell’Accademia d’Arte del Dramma antico dell’Inda, al cui rilancio Balestra aveva dedicato molte energie.\nL’incontro, che sarà introdotto dal direttore della Biblioteca “Tartarotti”, Gianmario Baldi, è organizzato in collaborazione tra la Biblioteca e il Laboratorio “Dionysos” dell’Università di Trento, diretto da Giorgio Ieranò e coordinato da Sara Troiani. Parteciperanno, tra gli altri, oltre alle figlie di Fernando Balestra (Flora e Francesca), alle quali si deve la donazione della biblioteca del padre, Margherita Rubino e Giuseppe Piccione (Fondazione Inda), Elisabetta Matelli (Università Cattolica di Milano), Anna Maria Piccione (scrittrice), Bruno Somalvico (segretario generale di Infocivica).\nLaura Piazza, attrice e studiosa di teatro, presenterà in anteprima il libro da lei curato, \"Fernando Balestra. Idea di un teatro (scritti 2005-2016)\", la cui edizione è stata promossa dagli Amici dell’Inda.\nLa giornata sarà conclusa dalla lettura scenica di un testo teatrale inedito di Fernando Balestra dedicato al mito di Cassandra, a cura di Giulia Diomede e Laura Piazza, attrici diplomate presso l’Accademia d’Arte del Dramma Antico, con il pianista Silvano Zabeo.\nL’iniziativa intende celebrare l’acquisizione di un fondo che arricchisce il patrimonio della Biblioteca nel segno dello storico legame culturale tra Rovereto e l’Istituto nazionale del dramma antico di Siracusa: oltre a essere la città natale di Paolo Orsi, figura fondamentale per la riscoperta archeologica della città siciliana e la rinascita del suo teatro, Rovereto ospita anche i Fondi librari e archivistici di Ettore Romagnoli e Duilio Cambellotti, protagonisti all’inizio del secolo scorso della fondazione e della storia dell’Istituto nazionale del dramma antico.",
   "stars_of_5": 4,
   "Location": "Biblioteca civica \"G. Tartarotti\"",
   "Location_url": "http://www.trentotoday.it/eventi/location/biblioteca-civica-g-tartarotti/",
   "gratis": "Gratis",
   "tag_grey": "Incontri",
   "tag_grey_url": "http://www.trentotoday.it/eventi/fernando-balestra-idea-di-un-teatro-6942648.html"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Ferday, la fiera della ferramenta",
   "price": "Gratis",
   "locations": [
    {
     "name": "Presso FAL srl",
     "url": "http://www.trentotoday.it/eventi/location/presso-fal-srl/"
    },
    {
     "name": "Via Stazione, 4",
     "url": "http://www.trentotoday.it/eventi/ferday-lavis-2019.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "facebook.com",
     "info_url": "https://www.facebook.com/events/437506260178110/"
    }
   ],
   "description": "FERDAY - La fiera della ferramenta è il primo expo del settore organizzato nella Provincia Autonoma di Trento.\n•\nL’ingresso sarà gratuito con libero accesso dalle 9.00 alle 18.00.\nI visitatori avranno la possibilità di conoscere le novità del settore e parlare direttamente con tecnici altamente specializzati. Durante la giornata si potranno acquistare i prodotti esposti, buoni pasto per il ristoro e lasciare i propri contatti. Il tutto è organizzato da FERLEGNO s.r.l. in collaborazione con la stessa FAL s.r.l.\nIl 5 Ottobre, presso la FAL in Via Stazione, 4 a LAVIS\nGallery",
   "tags": [
    {
     "name": "casa",
     "url": "http://www.trentotoday.it/tag/casa/"
    },
    {
     "name": "fiere",
     "url": "http://www.trentotoday.it/tag/fiere/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Presso FAL srl",
   "Location_url": "http://www.trentotoday.it/eventi/location/presso-fal-srl/",
   "gratis": "Gratis",
   "tag_grey": "Incontri",
   "tag_grey_url": "http://www.trentotoday.it/eventi/ferday-lavis-2019.html"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Gli italiani nel jazz con sonata islands",
   "price": "Gratis",
   "locations": [
    {
     "name": "Sala Fondazione Caritro",
     "url": "http://www.trentotoday.it/eventi/location/sala-fondazione-caritro/"
    },
    {
     "name": "Via Calepina, 1",
     "url": "http://www.trentotoday.it/eventi/trentinoinjazz-2019-gli-italiani-nel-jazz-con-sonata-islands-6940438.html#map"
    }
   ],
   "description": "Mercoledì 2 ottobre in Fondazione Caritro tavola rotonda con sul jazz e l'Italia con Luca Bragalini, Paolo Somigli e Salvatore De Salvo, musiche del quintetto di Emilio Galante. Giovedì 10 La filmografia di Gianni Amico\nTRENTINOINJAZZ 2019\ne\nSonata Islands\npresentano:\nMercoledì 2 ottobre 2019\nore 20.00\nSala Fondazione Caritro\nVia Calepina 1\nTrento\nIL JAZZ IN ITALIA - GLI ITALIANI NEL JAZZ (tavola rotonda)\ncon\nSONATA ISLANDS QUINTET\nMercoledì 2 ottobre si apre un nuovo ciclo di appuntamenti per il TrentinoInJazz 2019, in collaborazione con Fondazione Caritro e Dipartimento di Lettere e Filosofia dell’Università di Trento, all'insegna della divulgazione e della musica. In apertura la tavola rotonda Il jazz in Italia - gli italiani nel jazz, incentrata sul tema della ricezione del jazz in Italia e sulla presenza di italiani nel jazz sin dagli esordi. Interverranno figure prestigiose quali Luca Bragalini, Paolo Somigli e Salvatore De Salvo, moderatore Marco Uvietta.\nI vari interventi degli ospiti saranno alternati dalla rivisitazione di brani di autori italiani in prima esecuzione da parte del Sonata Islands Quintet, in una inedita formazione: Giulio Visibelli, Carlo Nicita, Emilio Galante ai flauti, Luca Gusella al vibrafono, Tito Mangialajo Rantzer al contrabbasso. Fra le musiche, tutte italiane, una chicca: l'arrangiamento di I Got the Blues, il primo blues mai pubblicato nella storia del jazz, nel 1908, a firma dell’italo-americano Antonio Maggio.\nProssimo appuntamento: giovedì 10 ottobre La filmografia di Gianni Amico + concerto di Tino Tracanna e Umberto Petrin a Trento.\nTrentinoInJazz 2019:\nCartellone 2019:\nhttp://synpress44.blogspot.com/2019/06/trentinoinjazz-2019-il-calendario-dei.html\nSito:\nhttp://www.trentinojazz.com/\nFacebook:\nhttp://www.facebook.com/trentinoinjazz\nUfficio stampa:\nhttp://www.synpress44.com/\ninfo@synpress44.com",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 3,
   "Location": "Sala Fondazione Caritro",
   "Location_url": "http://www.trentotoday.it/eventi/location/sala-fondazione-caritro/",
   "gratis": "Gratis"
  },
  {
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "sub_title": "Edipus alla bottega delle arti",
   "price": "€10, ridotto €8, compreso un calice di vino a tema dopo spettacolo",
   "locations": [
    {
     "name": "LA BOTTEGA DELLE ARTI",
     "url": "http://www.trentotoday.it/eventi/location/la-bottega-delle-arti/"
    },
    {
     "name": "Passaggio Teatro Osele, 8",
     "url": "http://www.trentotoday.it/eventi/edipus-bottega-delle-arti-a-trento.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "facebook.com",
     "info_url": "https://www.facebook.com/labottegadelleartiatrento/"
    }
   ],
   "description": "Per la prima volta in Trentino l’”Edipus” di Testori trasformato in monologo\ndi Giovanni Testori con Silvio Barbiero\nco-produzione Evoè!Teatro e Mare Alto Teatro\n“Allora che la sua compagnia è finita in la merda e a recitare è rimasto lui solo”, ad allestire l’intero spettacolo provvede lo Scarrozzante, figura donchisciottesca e attualissima di quel “teatro che existe e rexisterà contro tutto e tutti“.\nLaio, Giocasta,Edipo, Dioniso tutto passa per il corpo e l’anima dolente del indomito Scarrozzante, che interpreta tutti i ruoli in un turbinante alternarsi di emozioni. Silvio Barbiero è uno Scarrozzante che racconta le vicissitudini della gran Tebis ricorrendo ad una lingua coniata dall'autore fondendovi dialetti contemporanei e costruzioni grammaticali arcaiche, volgare e poetico, una lingua immaginifica e terrestre, immensa, altissima e triviale, metaforica ed esplicita. Ne viene fuori uno spettacolo divertente e commovente.\nGiovanni Testori rappresenta perfettamente quella figura di intellettuale scomodo e al tempo stesso in continua relazione con la società, la cui assoluta assenza nei nostri oscuri e oscuranti tempi ce ne ricorda di contro l’assoluta necessità.\nEdipus è un testo magmatico, incandescente, un esercizio di libertà per pubblico e attore. l’autorevole risposta ad ogni comoda interpretazione del termine “teatro popolare”, tornato oggi di gran moda, naturalmente svilito a brand commerciale e dimentico della lezione dei suoi primi teorici e praticanti.\nPopolare dunque per accessibilità ma non per i contenuti, per la fruibilità ma non certo per l’ispirazione.",
   "tags": [
    {
     "name": "Silvio Barbiero",
     "url": "http://www.trentotoday.it/persone/silvio-barbiero/"
    },
    {
     "name": "cultura",
     "url": "http://www.trentotoday.it/tag/cultura/"
    },
    {
     "name": "spettacoli",
     "url": "http://www.trentotoday.it/tag/spettacoli/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 3,
   "Location": "LA BOTTEGA DELLE ARTI",
   "Location_url": "http://www.trentotoday.it/eventi/location/la-bottega-delle-arti/"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "\"Cooperazione comunita' educazione\" convegno pubblico",
   "price": "Gratis",
   "locations": [
    {
     "name": "TEATRO CUMINETTI",
     "url": "http://www.trentotoday.it/eventi/location/teatro-cuminetti/"
    },
    {
     "name": "Via Santa Croce, 67",
     "url": "http://www.trentotoday.it/eventi/cooperazione-comunita-educazione-convegno.html#map"
    }
   ],
   "description": "I bisogni della comunità, le risposte della cooperazione e l'azione educativa.\nTre sguardi a confronto.\nQuale servizio per le generazioni future?\nQuali ricadute sul contesto sociale?\nQuale ruolo per la donna e la famiglia?\nInterverranno:\nCarlo Borzaga, prof. ordinario del Dipartimento di Sociologia e Ricerca Sociale (Unitn)\nAgnese Infantino, Ricercatrice presso il dipartimento di Scienza Umane della Formazione (Univ, Bicocca di Milano)\nFabio Folgheraiter prof. di Metodologia del Lavoro sociale (Univ. Cattolica del Sacro Cuore di Milano).\nModera la giornalista Linda Stroppa\nore 9.30-10-00 Accoglienza\nore 10.00-10.30 Saluti della Presidente della Cooperativa e delle Autorità presenti\nore 10.30 inizio lavori Convegno\nore 12.30 chiusura Convegno\nore 13.00 Buffet",
   "tags": [
    {
     "name": "sociale",
     "url": "http://www.trentotoday.it/tag/sociale/"
    }
   ],
   "stars_of_5": 3,
   "Location": "TEATRO CUMINETTI",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-cuminetti/",
   "gratis": "Gratis"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Vino e castagne: sei sagre in un weekend",
   "price": "Gratis",
   "locations": [
    {
     "name": "frazione Sardagna",
     "url": "http://www.trentotoday.it/eventi/location/frazione-sardagna/"
    },
    {
     "name": "Localita' Sardagna",
     "url": "http://www.trentotoday.it/eventi/feste-sagre-18-19-20-ottobre.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "trentotoday.it",
     "info_url": "http://www.trentotoday.it/eventi/weekend/cosa-fare-18-19-20-ottobre.html"
    }
   ],
   "description": "Proseguono gli appuntamento autunnali di DiVin Autunno, il ciclo di sagre e feste autunnali in Trentino a cura della Strada del Vino e dei Sapori del Trentino (clicca qui per scoprire tutto il calendario di ottobre). Ben 6 gli appuntamenti in programma da venerdì a domenica. Il via venerdì 18 ottobre, dalle 17.00 alle 21.00, presso le Cantine Monfort a Lavis, per Degusta l’autunno, festa conviviale a base di vino e orzet, gelato e castagne per rivivere l’antica tradizione della regalìa, ovvero il ringraziamento per quanti hanno contribuito alla vendemmia, grazie alla partecipazione di Cooperativa Castanicoltori Trentino - Alto Adige, Gelateria Serafini e Azienda Agricola Berry House. Degustazioni enogastronomiche a pagamento. Consigliata la prenotazione chiamando il numero 0461 246353 oppure scrivendo a chiarasimoni@cantinemonfort.it.\nWeekend: ecco le previsioni meteo\nDiverse le proposte per sabato 19 ottobre: a partire dalle 16.00 Roncegno Terme ospita Törggelen sulla Valsugana 47, pomeriggio organizzato in collaborazione con il B&B “Alla Loggia dell'Imperatore” e con l'Associazione B&B di Qualità in Trentino alla scoperta dei segreti custoditi da castagni secolari, gustando i piatti della tradizione abbinati ai vini del territorio di Cenci Trentino, con musica a fare da sottofondo e castagnata finale abbinata al vino nuovo. Il ritrovo è presso il ristorante Villa Rosa e il costo a persona è di 45 euro comprensivi di passeggiata guidata, menù in abbinamento a vini e musica live. Per info e prenotazioni, contattare Pro Loco Roncegno Terme al numero 340 4583610 o scrivendo a prolocoroncegno@gmail.com entro giovedì 17 ottobre.\nTutte le feste di ottobre in Trentino\nIn Val di Cembra, invece, dalle 16.00 in poi, l’appuntamento è con Caneve en festa, cena itinerante in 8 tappe a base di prodotti tipici tra i caratteristici avvolti del borgo di Cembra, accompagnati da vini, spumanti e grappe dei Cembrani D.O.C. e musica per tutti i gusti. Nel corso della serata si potranno degustare polenta e tosella, tortèl de patate, luganeghe, speck, strauben e molto altro, oltre ad un'incursione nei sapori del Chianti grazie ad una caneva dedicata a questo territorio. L’iniziativa vede il coinvolgimento di diverse aziende locali tra cui Azienda Agricola Bio Giove Officinali, Cembra cantina di montagna, Macelleria Zanotelli, Maso Franch, Villa Corniole e Zanotelli Società Agricola. Il costo è di 35 euro in prevendita fino al 18 ottobre e 50 euro il giorno dell'evento, per adulti; 25 euro in prevendita per bambini. Info e prenotazioni chiamando il numero 393 5503104 o scrivendo a info@cembranidoc.it.\nTutti gli eventi del weekend in Trentino\nSabato 19 e domenica 20 ottobre, dalle 10.00 alle 24.00, protagonista è Brentonico con la Festa del marrone, allestita presso il Parco Battisti, dove poter degustare numerose proposte a base di questa specialità ma anche altre pietanze del territorio e partecipare al percorso guidato di circa 4 km tra i castagneti di Castione nei due pomeriggi. A disposizione del pubblico, anche la possibilità di visitare la Mostra dei Fossili di Castagno. Per info, contattare APT Rovereto e Vallagarina – Ufficio di Brentonico chiamando il numero 0464 395149 o scrivendo a brentonico@visitrovereto.it\nSan Martino: ecco i proverbi trentini\nIn alternativa, sabato dalle 14.30 alle 22.00 e domenica dalle 10.00 alle 18.00, gli amanti delle caldarroste possono scegliere la montagna di Trento che ospiterà Sardagna in castagna, organizzata dall'Associazione Affidatari Castagnicoltori Sardagna. La manifestazione, raggiungibile anche con la spettacolare funivia, propone numerose iniziative enogastronomiche, artistiche e ambientali dedicate alla montagna, al bosco ma, soprattutto, alla valorizzazione della castagna. Anche in questo caso, numerose proposte gastronomiche realizzate con questo caratteristico ingrediente e passeggiate guidate nel bosco di castagni, adatte a tutte le età. Per info contattare Circolo Acli Trentine – Sardagna scrivendo a circolo.acli.sardagna@gmail.com.\nDomenica, a partire dalle 10.00, è in programma Un “Serso” di vino, camminata alla scoperta degli antichi vitigni di Serso di Pergine che, all’ombra del Castello di Pergine, impreziosiscono un paesaggio davvero suggestivo incontrandosi con le piante di castagno per dar vita a inedite tavolozze di colori autunnali. Durante il percorso, sarà possibile degustare i vini delle Cantine Monfort abbinati alle torte salate del Panificio Zambanini, le mele La Trentina e l'Acqua di Levico. Per info e prenotazioni contattare la Strada del Vino e dei Sapori del Trentino chiamando il numero 0461 921863 entro giovedì 17 ottobre.\nEd inoltre nel weekend ci saranno: Festa delle Castagne a Centa San Nicolò, Festa dei Maroni a Drena, escursione nel castagneto comunale di Trento, Agrifamily la festa delle famiglie a San Michele all'Adige",
   "tags": [
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    }
   ],
   "stars_of_5": 5,
   "Location": "frazione Sardagna",
   "Location_url": "http://www.trentotoday.it/eventi/location/frazione-sardagna/",
   "gratis": "Gratis"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "Feste d'autunno: sette eventi nel weekend",
   "price": "Gratis",
   "locations": [
    {
     "name": "varie località",
     "url": "http://www.trentotoday.it/eventi/location/varie-localita/"
    }
   ],
   "description": "Ottobre si conclude in bellezza con l'ultimo weekend di sagre, feste e degustazioni di DivinOttobre, il programma di manifestazioni autunnali della Strada del Vino e dei Sapori del Trentino. Ecco tanti appuntamenti tra cui scegliere...\nVenerdì 25 ottobre, a partire dalle ore 20.00, presso la Cantina La Vis, a Lavis, si svolge Passioni d’autunno, viaggio enogastronomico nella storia della cantina, passeggiando tra botti antiche e tecnologia moderna e assaggiando vini e spumanti aziendali accompagnati da finger food preparati a vista dalla chef-foodblogger Antonella Iannone a base di prodotti ittici di ASTRO - Associazione Troticoltori Trentini e salumi di Arturo Paoli Specialità Alimentari. E per il gran finale, un brindisi in compagnia delle immancabili caldarroste. Il costo è di 25 euro a persona. Per info e prenotazioni, da effettuare entro giovedì 24 ottobre, contattare la vinoteca della Cantina La Vis chiamando il numero 0461 440150 o scrivendo a vinoteca@la-vis.com.\nAlle ore 20.30, invece, presso l'oratorio di Sardagna di Trento, una serata di approfondimento grazie al convegno Usi civici a Sardagna tra castagneto e cura del territorio, in compagnia dell'antropologo di fama internazionale Annibale Salsa e dell'agroecologo ed esperto della coltivazione del castagno Stefano Delugan. Al termine dell'incontro, degustazione di vini di varietà antiche accompagnati dall'assaggio dei marroni di Sardagna. L’iniziativa fa parte della manifestazione Sardagna in castagna posticipata all’8, 9 e 10 novembre. Per informazioni, contattare l'Associazione Culturale Alto Sasso scrivendo a info@giuliadegaspari.eu.\nDa venerdì 25 a domenica 27 ottobre Campo Lomaso e Dasindo di Comano Terme saranno teatro della tradizionale Festa della patata, dove questo straordinario ortaggio verrà interpretato in speciali menù da gustare sotto i vòlti, e sarà protagonista anche di laboratori per bambini, musica e trekking lungo il Sentiero della Patata, per scoprire la zona di produzione di questo tubero. Tra le opportunità offerte al pubblico, anche quella di visitare la COPAG, Cooperativa di produttori agricoli che associa oltre 100 coltivatori di patate, frutta e ortaggi delle Giudicarie, a Dasindo. Per informazioni contattare APT Terme di Comano e Dolomiti di Brenta al numero 0465 702626 o scrivere a info@visitacomano.it. Per prenotazioni menù, contattare la Pro Loco Piana del Lomaso al numero 340 2419803 o scrivendo a info@stravolti.it.\nSabato 26 ottobre, dalle 17.00, a Riva del Garda, è in programma Aperitivo all’imbrunire con Peter Brunel, per inaugurare i nuovi spazi dell’area degustazione di Agraria di Riva del Garda, in cui il noto chef stellato proporrà al pubblico sfiziosi finger food abbinati ai vini e agli oli extravergine d’oliva dell’azienda rivana. Sin dalle 11.00 del mattino, inoltre, si potranno visitare cantina e frantoio e, dalle 12.00 alle 15.00, partecipare ad una degustazione di eccellenze gastronomiche dei produttori dell'Alto Garda come Macelleria Bertoldi Azienda Agricola, Azienda Agricola Troticoltura Armanini e Molino Pellegrini. L'aperitivo ha un costo di 30 euro e la prenotazione è richiesta entro giovedì 24 ottobre chiamando il numero 0464 552133 o scrivendo a communication@agririva.it.\nA Grumes di Altavalle, in Valle di Cembra, nello stesso giorno, alle ore 14.00, si svolge Dal bosco a casa, percorso tematico alla scoperta del legno, tra passato e presente, antichi usi e nuove tecnologie, con visita anche alla segheria veneziana e ad un castagneto storico, con, sul finale, aperitivo scientifico culturale al Green Grill-Info e sapori che proporrà una riflessione legata al valore del bosco ad un anno dalla terribile tempesta Vaia in compagnia dei prodotti di Azienda Agricola Bio Giove Officinali, Azienda Agricola Pojer e Sandri e Macelleria Zanotelli. Il costo è di 5 euro a persona, comprensivo di trekking guidato e aperitivo. Per info e prenotazioni, contattare la Rete di Riserve Alta Val di Cembra - Avisio chiamando i numeri 349 5805345 e 327 1631773 o scrivendo a reteriservecembra@gmail.com.\nSabato e domenica torna inoltre la Festa della Castagna a Roncegno Terme, organizzata dalla Pro Loco di Roncegno Terme e giunta alla 40° edizione, con passeggiate, bancarelle di prodotti tipici, stand gastronomici, laboratori per bambini e il festival dei dolci di castagne, senza dimenticare le caldarroste. Per informazioni, contattare APT Valsugana al numero 0461 727700 o scrivendo a info@visitvalsugana.it.\nInfine, domenica 27 ottobre, dalle 15.30, presso Villa Corniole a Giovo, si festeggia la fine della vendemmia con Vini, castagne e Malegria, con i vini della cantina abbinati a raffinati finger food a cura di Maso Franch e castagne dell'Associazione Tutela Marroni di Castione, in compagnia delle note del duo Malegria Primos Estilo. Per info e prenotazioni contattare il numero 0461 695067 o scrivere a info@villacorniole.com.",
   "tags": [
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    },
    {
     "name": "prodotti tipici",
     "url": "http://www.trentotoday.it/tag/prodotti-tipici/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    }
   ],
   "stars_of_5": 5,
   "Location": "varie località",
   "Location_url": "http://www.trentotoday.it/eventi/location/varie-localita/",
   "gratis": "Gratis"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "V° Festival della Polenta",
   "price": "Gratis",
   "locations": [
    {
     "name": "centro storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    }
   ],
   "description": "Un cookingshow live dove la Polenta la fa da Regina!\nTante e gustose le varianti in assaggio: polenta carbonera, polenta macafana, polenta con rape, polenta con noci, polenta cucia. Il centro storico di Storo si anima di profumi, sapori e musica, lungo un itinerario del gusto che tocca le principali piazze del paese. Esposizione e concorso dei colorati e fantasiosi spaventapasseri, degustazione e vendita di prodotti locali, animazioni e musica per un fine settimana all'insegna della ruralità e delle tradizioni più genuine.\nLa quinta edizione del Festival inizierà venerdì sera con uno spettacolo di Mario Cagol presso Storo E20, organizzato in collaborazione con il Comitato Daonensis.\nSabato sarà invece dedicato alla scoperta del paese di Storo e dei suoi prodotti, con attività didattiche, esposizioni e vendita di tipicità. Nel tardo pomeriggio del sabato un convegno, promosso da Agri '90. Un'occasione per volgere lo sguardo verso il patrimonio alimentare alpino e il connubio con il sistema agricolo, turistico, con il paesaggio e con la cultura del cibo.\nLa domenica la kermesse entra nel vivo con la sfida all'ultima trisa fra una decina di gruppi di Polenter!\nDOVE E QUANDO\nDa Venerdì 04 a Domenica 06 Ottobre 2019 - Nelle piazze e strade del Centro Storico di Storo\nPROGRAMMA\nVenerdì 4 Ottobre 2019\n20.30 Spettacolo teatrale in dialetto trentino con Mario Cagol – “DI PER DI … ANCOI TOCCA MI!”\nSerata con Nonna Nunzia e le sue fiabe. Presenta Gabriele Biancardi, voce di Radio Dolomiti\nStoro E20, località Piane.\nSerata di beneficenza organizzata in collaborazione con il Comitato Daonensis\nCOSTO DI PARTECIPAZIONE\n12€ Intero; 7€ Ridotto (ragazzi fino a 10 anni)\nVendita direttamente la sera del 4, presso la biglietteria di Storo E20 dalle ore 20.00\nSabato 5 Ottobre 2019\nDalle ore 14.00 alle 18.00\nPiazza Europa – Inaugurazione\nProdotti tipici: esposizione e vendita con spazi allestiti da produttori\nAttività per grandi e piccini: spaventapasseri in mostra, laboratori e intrattenimenti, lavori di scultura\nEsibizione del gruppo Majorette – “Polvere di Stelle”\nCONVEGNO\nOre 18.00 – Sala riunioni della Cooperativa Agri ’90, località Sorino Storo\nIL PATRIMONIO ALIMENTARE DI MONTAGNA\nFocus rivolto al sistema agricolo, turistico e al paesaggio.\nVigilio Giovanelli – Presidente Agri ’90 e saluti istituzionali da parte delle entità locali: Comune di Storo, Bim del Chiese, Consorzio Turistico, Comunità delle Giudicarie, Pro Loco Storo\nGianluca Cepollaro, Direttore tsm | step Scuola per il Governo del Territorio e del Paesaggio – Progetto AlpFoodway. Agricoltura, cibo e paesaggio.\nFiilippo Lenzerini, Riserva di Biosfera UNESCO Alpi Ledrensi e Judicaria\nAlfio Ghezzi – Cuoco e Ristoratore MART Rovereto - “Maestria, paesaggio e verità sono gli ingredienti del cuoco!”\nGiampietro Comolli – Presidente Giuria Tecnica, Agronomo, Economista e Docente - “Agricoltura di montagna garanzia di valle”\nSaluto e intervento di Ettore Prandini - Presidente Nazionale di Coldiretti\nNel corso della serata sarà proiettato un filmato che ripercorre i trent’anni della Cooperativa Agri ’90.\nNovità! Il ricettario “L’ORO DI STORO - Il profumo e il sapore della polenta”, con tante firme di produttori e ristoratori locali, chef stellati, giornalisti e personaggi dello spettacolo!\nSaluti da parte della Provincia Autonoma di Trento\nMario Tonina\nVice Presidente e Assessore alla Cooperazione\nGiulia Zanotelli\nAssessore all’Agricoltura, Foreste, Caccia e Pesca PAT\nRoberto Failoni\nAssessore all'Artigianato, Commmercio, Promozione, Sport e Turismo PAT\nModera Walter Nicoletti\nDomenica 6 Ottobre 2019\nOre 10.00 - Inizio preparazione Polente nelle varie piazze, esposizione produttori locali\nOre 10.30 - Piazza Europa\nSaluti delle Autorità e presentazione della Giuria Tecnica \"Festival della Polenta», composta da agronomi, giornalisti e blogger\nOspite d’onore e in giuria: Alessandro Gilmozzi - Ristorante stellato “El Molin” di Cavalese - Chef dell'anno, premiato a Jesolo dalla Guida internazionale Best Gourmet con l'Award 2019 come miglior cucina creativa di Alpe Adria.\nSarà presente Angelica Zalnucchi – “Miss Storo”\nOre 11.00 – Piazza Europa\nPresentazione delle varie polente alla Giuria Tecnica, degustazione e votazione\nRadio Dolomiti in diretta\nEsibizione del gruppo Majorette – “Polvere di Stelle”\nOre 12:00 “La grande Caserada”: lavorazione del latte, assaggio di polenta con Spressa delle Giudicarie DOP, a\nDalle ore 12.00 alle 16.00\nAssaggi, degustazione e votazione popolare delle Polente aperti al pubblico. Musica con gruppi locali in tutte le piazze",
   "tags": [
    {
     "name": "enogastronomia",
     "url": "http://www.trentotoday.it/tag/enogastronomia/"
    },
    {
     "name": "polenta",
     "url": "http://www.trentotoday.it/tag/polenta/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 5,
   "Location": "centro storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/",
   "gratis": "Gratis"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Festa della zucca, miele e castagne",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "centro storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    }
   ],
   "description": "Festa della zucca 11, 12 e 13 ottobre 2019\nZucche, zucche e ancora zucche di tutti i tipi: lunghe, strette, rotonde, variopinte, grandi, piccole, lisce o rugose! Stiamo parlando di una famiglia - quella delle cucurbitacee - molto allargata, di cui si contano 90 generi e 900 specie.\nA Pergine Valsugana presso il parco Ai Tre Castagni molte di queste zucche saranno in mostra dall'11 al 13 ottobre. Tutti possono partecipare alla festa più simpatica e colorata dell'anno iscrivendo la propria o le proprie zucche... verrà premiata la bancarella con l'allestimento più originale.\nIn programma laboratori creativi rivolti a bambini e adulti, mostre a tema, dimostrazione di antichi mestieri, artigianato, momenti musicali e un angolo dedicato alla gastronomia. Quest'anno vi aspettano anche il villaggio del miele e delle castagne!\nBiglietto entrata: 2,00 € - gratuito fino a 12 anni e sopra gli 70 anni - Residenti a Pergine un biglietto varrà per tutte le giornate della manifestazione.\nPROGRAMMA COMPLETO\nVENERDì 11 OTTOBRE | DALLE ORE 14.00 ALLE ORE 18.00\nOre 14.00 - 18.00:\nApertura della festa con l’esposizione delle zucche, miele e castagne, l’allestimento delle bancarelle e spazio gastronomia dedicata ai prodotti dell’autunno\nFesta del miele: Esposizione e vendita prodotti dell’alveare: miele, propoli, pappa reale, cera, prodotti cosmetici\nPresentazione attrezzatura per la smielatura, arnie didattiche, Kamishibai, caccia alla regina e giochi di strada\nMostra “I prodotti dell’alveare”\nFesta della castagna: Degustazione e vendita di castagne locali ed esposizione attrezzature\nApertura Villaggio del miele e castagne\nL’arnia che vorrei - A cura di APIVAL\nMetti il sale nella zucca! Le buone pratiche per aiutare il pianeta e noi stessi - Laboratorio creativo per bambini\nI laghi specchi del cielo e il saggio “pesce blu” portaconsigli - Laboratorio creativo per bambini\nGli insetti amici della campagna per un’agricoltura sostenibile - Laboratorio creativo\nOre 15.00 - 17.00: Laboratori di disegno per bambini ed esposizione opere di Enrico Tomasi\nSABATO 12 OTTOBRE | DALLE ORE 10.00 ALLE ORE 22.00\nOre 10.00:\nApertura della festa con l’esposizione delle zucche, miele e castagne, l’allestimento delle bancarelle e spazio gastronomia dedicata ai prodotti dell’autunno\nLa Filiera della Lana: dimostrazioni di pulitura, filatura e cardatura della lana\nFesta del miele: Esposizione e vendita prodotti dell’alveare: miele, propoli, pappa reale, cera, prodotti cosmetici\nPresentazione attrezzatura per la smielatura, arnie didattiche, Kamishibai, caccia alla regina e giochi di strada\nMostra “I prodotti dell’alveare”\nFesta della castagna: Degustazione e vendita di castagne locali ed esposizione attrezzature\nOre 10.00 - 22.00: Apertura Villaggio del miele e castagne\nL’arnia che vorrei - A cura di APIVAL\nOre 10.00 - 12.00 e 15.00 - 17.00: Laboratori di disegno per bambini ed esposizione opere di Enrico Tomasi\nOre 11.00:\nSpettacolo di danze irlandesi - A cura del gruppo Zivireel\nConferenza “il Pane, la Pizza: le domande” - A cura di Maurizio Sartori\nDalle ore 11.00: Spazio dedicato all’intaglio delle zucche - A cura della Cooperativa Sociale Eris Effetto Farfalla\nOre 11.00: Villaggio del miele e castagne, Origami indovino - A cura di APIVAL\nOre 14.00 - 18.00:\nDai la tua mano all’ambiente! - Laboratorio creativo per bambini\nIl “Medaglione Bandiera Blu” - Il Lago del Cuore - Laboratorio creativo per bambini\nGli insetti amici della campagna per un’agricoltura sostenibile - Laboratorio creativo per bambini\nDalle ore 14.30: Laboratorio di Cucina “Piccoli Chef” - A cura della Cooperativa Sociale Eris Effetto Farfalla\nOre 15.00:\nVillaggio del miele e castagne, Teatrino Kamishibai - A cura di APIVAL\nPreparazione di un kit di bellezza a base di cera d’api e di miele - A cura di Linda Maria Martinello\nCosmetici autoprodotti - A cura di APIVAL prenotazione presso casette villaggio miele\nOre 15.00 e ore 16.30: Visite guidate a Castel Pergine. Si invitano i partecipanti a raggiungere il castello attraverso il sentiero che parte dal Parco. Al castello vi aspetterà Paola per guidarvi tra le leggende del maniero.\nDalle ore 16.00: Spazio dedicato all’intaglio delle zucche - A cura della Cooperativa Sociale Eris Effetto Farfalla\nOre 16.00: Villaggio del miele e castagne: Origami indovino - A cura di APIVAL\nOre 16.30: Villaggio del miele e castagne: Preparazione di un kit di bellezza a base di cera d’api e di miele - A cura di Linda Maria Martinello\nCosmetici autoprodotti - A cura di APIVAL prenotazione presso casette villaggio miele\nOre 18.00: Villaggio del miele e castagne: Teatrino Kamishibai - A cura di APIVAL\nOre 18.00: La vita nell’alveare e le difficoltà nel fare il miele - A cura di APIVAL\nOre 20.30: CONCERTO REBEL ROOTZ\nDOMENICA 13 OTTOBRE | DALLE ORE 10.00 ALLE ORE 19.00\nOre 10.00:\nApertura della festa con l’esposizione delle zucche, miele e castagne, l’allestimento delle bancarelle e spazio gastronomia dedicata ai prodotti dell’autunno\nLa Filiera della Lana: dimostrazioni di pulitura, filatura e cardatura della lana\nFesta del miele: Esposizione e vendita prodotti dell’alveare: miele, propoli, pappa reale, cera, prodotti cosmetici\nPresentazione attrezzatura per la smielatura, arnie didattiche, Kamishibai, caccia alla regina e giochi di strada\nMostra “I prodotti dell’alveare”\nFesta della castagna: Degustazione e vendita di castagne locali ed esposizione attrezzature\nOre 10.00 - 12.00 e 15.00 - 17.00: Laboratori di disegno per bambini ed esposizione opere di Enrico Tomasi\nOre 10.30 - 12.30:\nMetti il sale nella zucca! Le buone pratiche per aiutare il pianeta e noi stessi - Laboratorio creativo per bambini\nI laghi specchi del cielo e il saggio “pesce blu” portaconsigli - Laboratorio creativo per bambini\nGli insetti amici della campagna per un’agricoltura sostenibile - Laboratorio creativo\nOre 10.00 - 19.00: Apertura Villaggio del miele e castagne, L’arnia che vorrei - A cura di APIVAL\nOre 11.00: Spettacolo di danze irlandesi - A cura del gruppo Zivireel\nDalle ore 11.00: Spazio dedicato all’intaglio delle zucche - A cura della Cooperativa Sociale Eris Effetto Farfalla\nConferenza “il Pane, la Pizza: le domande” - A cura di Maurizio Sartori\nL’inganno del fiore, curiosità sull’impollinazione - A cura di APIVAL\nOre 11.00: Villaggio del miele e castagne, Origami indovino - A cura di APIVAL\nOre 14.00 - 18.00: Dai la tua mano all’ambiente! - Laboratorio creativo per bambini\nIl “Medaglione Bandiera Blu” - Il Lago del Cuore - Laboratorio creativo per bambini\nGli insetti amici della campagna per un’agricoltura sostenibile - Laboratorio creativo per bambini\nOre 14.30: Un Babalaô mi ha raccontato che... Spettacolo teatrale - A cura di Bottega Buffa CircoVacanti\nDalle ore 15.00: Laboratorio di Cucina “Piccoli Chef” - A cura della Cooperativa Sociale Eris Effetto Farfalla\nOre 15.00: Villaggio del miele e castagne, Teatrino Kamishibai - A cura di APIVAL\nDalle ore 15.30: Spazio dedicato all’intaglio delle zucche - A cura della Cooperativa Sociale Eris Effetto Farfalla\nOre 16.00: Villaggio del miele e castagne Origami indovino - A cura di APIVAL\nDalle ore 16.30: Laboratorio di Cucina “Piccoli Chef” - A cura della Cooperativa Sociale Eris Effetto Farfalla\nVENITE A VEDERE LO SPETTACOLO…\nOre 16.30: SPETTACOLO “LA STREGA DELLE ZUCCHE” - PRODUZIONE PRO LOCO DI PERGINE\nOre 17.00: Villaggio del miele e castagne, La casetta degli insetti utili - A cura di APIVAL prenotazione presso casette villaggio miele\nOre 18.00: Teatrino Kamishibai - A cura di APIVAL\nPer maggiori informazioni:\nAPT Valsugana uff. di Pergine | Tel. 0461 727760",
   "tags": [
    {
     "name": "cibo",
     "url": "http://www.trentotoday.it/tag/cibo/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "centro storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "Autunno DiVino, a Besenello tre giorni di gusto",
   "price": "Gratis",
   "locations": [
    {
     "name": "centro storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    }
   ],
   "description": "Il centro storico di Besenello si colora di festa nelle giornate 11,12, 13 ottobre per l’edizione 2019 dell’evento Autunno DiVino.\nUn percoso enogastronomico che come ogni anno coinvolge i singoli e le famiglie all’insegna del divertimento e dello stare insieme, il tutto in chiave autunnale. L’intento è quello di valorizzare i vini locali che si vanno a sposare con i sapori del territorio. Si vuole promuovere in particolare il MOSCATO GIALLO “Castel Beseno“ e la DOC Trentino Superiore. Una coltivazione costituita da circa venti ettari di territorio a vigneto che si estende dalla “chiusa” dei Murazzi a nord, fino a Castel Pietra a sud, sul confine di Volano, destinata a una produzione di alta qualità e a un mercato di nicchia.\nQui il programma completo",
   "tags": [
    {
     "name": "enogastronomia",
     "url": "http://www.trentotoday.it/tag/enogastronomia/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    },
    {
     "name": "vino",
     "url": "http://www.trentotoday.it/tag/vino/"
    }
   ],
   "stars_of_5": 5,
   "Location": "centro storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/",
   "gratis": "Gratis"
  },
  {
   "category": "Disco&Feste",
   "category_url": "http://www.trentotoday.it/eventi/tipo/disco-feste/",
   "sub_title": "Lorenzo Speed al Nuraghe di Borgo Valsugana",
   "price": "Gratis",
   "locations": [
    {
     "name": "Al Nuraghe di Monica",
     "url": "http://www.trentotoday.it/eventi/location/al-nuraghe-di-monica/"
    },
    {
     "name": "Via Giamaolle, 4",
     "url": "http://www.trentotoday.it/eventi/12-ottobre-nuraghe-borgo-valsugana-lorenzospeed.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "lorenzospeed.it",
     "info_url": "http://www.lorenzospeed.it/"
    }
   ],
   "description": "Sabato 12 Ottobre 2019 ore 21\n@ @al_nuraghe_ Al Nuraghe di Monica, via Giamaolle 4/a, Borgo Valsugana ( Trento )\ningresso completamente libero e gratuito per tutte/i :)\nLORENZOSPEED* & AMORE Radio Show in tour :)\nwww.LORENZOSPEED.it\n#borgo #valsugana #borgovalsugana #tn #trento #trentino #trentine #trentini #trentina #giamaolle #nuraghe #alnuraghe #al #alnuraghedimonica #sardinia #sarda #sardo #sarde #sardi #sardegna #ARSiT #ARSinTour #AMORERADiOSHOWinTour #LORENZOSPEED #LRNZSPD #vamos #vamonos #fiesta #provinciaditrento",
   "tags": [
    {
     "name": "discoteca",
     "url": "http://www.trentotoday.it/tag/discoteca/"
    }
   ],
   "stars_of_5": 3,
   "Location": "Al Nuraghe di Monica",
   "Location_url": "http://www.trentotoday.it/eventi/location/al-nuraghe-di-monica/",
   "gratis": "Gratis"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Festa della Patata in Lomaso",
   "price": "Gratis",
   "locations": [
    {
     "name": "Campo Lomaso",
     "url": "http://www.trentotoday.it/eventi/location/campo-lomaso/"
    },
    {
     "name": "Via Andrea Maffei",
     "url": "http://www.trentotoday.it/eventi/festa-patata-lomaso-2019.html#map"
    }
   ],
   "description": "Grande festa per il tubero più amato del Lomaso: la Patata. Torna uno degli appuntamenti più attesi dell'anno a Campo Lomaso e Dasindo di Comano Terme, tre giorni dedicati alla patata in tutte le sue forme.\nTutto il programma completo qui\nUna golosa opportunità per chi ama degustare questo tibero, prodotto di grande genuinità che diventa protagonista di un evento gastronomico unico. Durante la festa sarà possibile assaporare la patata interpretata in piatti speciali nelle raffinate cene sotto i vòlti oppure inserita in sfiziosi menu dalle associazioni locali. Inoltre, porte aperte alla COPAG a Dasindo, la Cooperativa di produttori agricoli che associa oltre 100 coltivatori di patate e ortaggi delle Giudicarie. E ancora, iniziative speciali come Agriart, in cui arte e agricoltura si incontrano, laboratori per bambini, musica e trekking lungo il Sentiero della Patata, per scoprire la zona del Lomaso, terra di produzione della patata ricca di storia e di tracce esemplari della tradizione rurale della valle.\nQuando\nMenù: venerdì 25 e sabato 26 ore 20 e domenica 27 ore 12;\nFesta: domenica 27 dalle 10 in poi\nDove\nCene e pranzi presso sede ex municipio SS 421 a Campo Lomaso\nFesta presso COPAG, in via G. Prati 1 a Dasindo di Comano Terme\nInfo e prenotazioni\nAPT Terme di Comano Dolomiti di Brenta\nTel. 0465 702626 - info@visitacomano.it\nPer prenotazioni cena\nPro Loco Piana del Lomaso\nTel. 340 241 9803; info@stravolti.it",
   "tags": [
    {
     "name": "cibo",
     "url": "http://www.trentotoday.it/tag/cibo/"
    },
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Campo Lomaso",
   "Location_url": "http://www.trentotoday.it/eventi/location/campo-lomaso/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "A Trento il primo festival scientifico di Focus",
   "price": "Gratis",
   "locations": [
    {
     "name": "MUSE - Museo delle Scienze di Trento",
     "url": "http://www.trentotoday.it/eventi/location/muse-museo-delle-scienze-di-trento/"
    },
    {
     "name": "Via Roberto da Sanseverino",
     "url": "http://www.trentotoday.it/eventi/festival-focus-live-trento.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "focus.it",
     "info_url": "https://live.focus.it/trento/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "La rivista Focus diventa \"live\" con un festival che vede, accanto alle location di Genova e Milano, anche Trento. Teatro dell'evento sarà, naturalmente, il MUSE, il celebre museo della scienza trentino che ospiterà tre giorni di incontri, attività ed intense \"emozioni\" scientifiche. Tre giorni all'insegna della “freccia del tempo”, vale a dire: come sarà il mondo tra 10 anni? Come vogliamo vivere nel 2029? Come possiamo misurare, controllare e gestire il tempo?\nDal 18 al 20 ottobre 2019 arriva a Trento “Focus Live”, il primo festival in Trentino dedicato interamente alla scienza, raccontata in tutte le declinazioni, dalla fisica alla natura, dalla psicologia alla tecnologia. Per tre giorni il MUSE diventa il grande palco della comunità scientifica italiana con ospiti di rilievo internazionale. Spazio dunque a conferenze, spettacoli e talk show, ma anche laboratori per grandi e piccoli e attrazioni spettacolari.\nClicca qui per scoprire il programma completo\nTitolo della tappa trentina - che s’inserisce tra il debutto al Porto Antico di Genova e la data milanese di novembre al Museo della Scienza e della Tecnologia Leonardo da Vinci - sarà “La freccia del tempo”.\nSi comincia venerdì 18 ottobre con la prima giornata di appuntamenti e, in serata, l’evento inaugurale aperto a tutti: ne “Il Tempo delle piante” il neurobiologo vegetale Stefano Mancuso spiegherà come le piante possono aiutarci a salvare la terra e l’umanità. A preparare il terreno sarà la squadra di pallavolo femminile Delta Informatica Trentino, chiamata a raccontare “Il tempo nello sport” dopo un’annata costellata di successi e appassionanti sfide.\nMa tra i tanti ospiti confermati, ci saranno anche fisici, astronauti, filosofi, ecologi, premi Nobel e altri protagonisti del mondo dell'innovazione scientifica e tecnologica che verranno presentati nel dettaglio durante una conferenza stampa dedicata.\nTantissimi quindi gli appuntamenti, spalmati su tre giorni, pensati per soddisfare tutti i palati: si potrà per esempio “passeggiare” su Marte con visori 3D in assenza di gravità, guardare all’opera il robot chirurgo “Da Vinci” (capace ad esempio di sbucciare con precisione un acino d’uva e poi ricucirne la buccia perfettamente), ricostruire una scena del crimine in compagnia dei più celebri medici legali italiani, osservare le meraviglie della mente. Si discuterà soprattutto di tempo in tutte le sue accezioni. Ma anche di musica, astronomia, intelligenza artificiale, viaggi nello spazio, robot e tanto altro. Una grande festa della scienza aperta a tutti, dove adulti e bambini potranno lasciarsi stupire da installazioni ed esperimenti scientifici, partecipare a laboratori interattivi e toccare con mano le tecnologie più avanzate.",
   "tags": [
    {
     "name": "festival",
     "url": "http://www.trentotoday.it/tag/festival/"
    },
    {
     "name": "musei",
     "url": "http://www.trentotoday.it/tag/musei/"
    },
    {
     "name": "scienza",
     "url": "http://www.trentotoday.it/tag/scienza/"
    }
   ],
   "stars_of_5": 4,
   "Location": "MUSE - Museo delle Scienze di Trento",
   "Location_url": "http://www.trentotoday.it/eventi/location/muse-museo-delle-scienze-di-trento/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Il Nuovo Mondo alla Trento Halfmarathon 2019",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "Trento Fiere",
     "url": "http://www.trentotoday.it/eventi/location/trento-fiere/"
    },
    {
     "name": "via Briamasco 2",
     "url": "http://www.trentotoday.it/eventi/nuovo-mondo-trento-halfmarathon.html#map"
    }
   ],
   "description": "Il Nuovo Mondo sarà presente il 5 ottobre, con uno stand dedicato, nel luogo di consegna dei pettorali di gara e dei pacchi gara della Trento HalfMarathon 2019.\nMarco Ianes, scrittore e blogger del Fatto Quotidiano presenziare e firmerà le copie dei libri che i runners potranno acquistare al prezzo promozionale di soli 12 Euro. Dettagli su: www.ilnuovomondo.eu",
   "tags": [
    {
     "name": "libri",
     "url": "http://www.trentotoday.it/tag/libri/"
    }
   ],
   "stars_of_5": 2,
   "Location": "Trento Fiere",
   "Location_url": "http://www.trentotoday.it/eventi/location/trento-fiere/"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Dark on the road, a Trento arriva il bar al buio con camerieri non vedenti",
   "price": "Gratis",
   "locations": [
    {
     "name": "Libreria Erickson",
     "url": "http://www.trentotoday.it/eventi/location/libreria-erickson/"
    },
    {
     "name": "Via del Pioppeto",
     "url": "http://www.trentotoday.it/eventi/bar-al-buio-ciechi.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Si chiama Dark on the Road ed è il bar al buio con camerieri ciechi e ipovedenti che arriverà a Trento giovedì 10 ottobre, in occasione della Giornata Mondiale della Vista.\nA partire dalle 17 sarà possibile provare l'esperienza del locale al buio nel piazzale antistante la Libreria Erickson. Obiettivo dell'appuntamento è la sensibilizzazione del pubblico sul tema della cecità. I visitatori potranno infatti riscoprire gli altri quattro sensi e il loro potere spesso dimenticato. Nella serata del 10 ottobre, all'interno della liberia, i referenti di Abc Irifor parteciperanno anche al dialogo Vedere Oltre, promosso proprio dalla libreria trentina in occasione dell’inaugurazione della mostra 'Lucia'.\nGiornata Mondiale della Vista\nAl centro dell'iniziativa di quest'anno, promossa da Iapb Italia Onlus (la sezione italiana dell’Agenzia Internazionale per la Prevenzione della Cecità), la prevenzione e la relazione tra inquinamento ambientale e salute visiva. \"Fermamente consapevole che la vista non può essere data per scontata e che è fondamentale essere a conoscenza di eventuali difetti visivi e intervenire per correggerli - scrivono gli organizzatori - AbC Irifor propone un’intera settimana di controlli visivi gratuiti a Trento e periferia, in collaborazione con Iapb Italia Onlus e Cassa Rurale di Trento\".",
   "tags": [
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Libreria Erickson",
   "Location_url": "http://www.trentotoday.it/eventi/location/libreria-erickson/",
   "gratis": "Gratis"
  },
  {
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "sub_title": "Da New York al Trentino, arriva 'Swap party': ecco come funziona il super scambio di vestiti",
   "price": "Gratis",
   "locations": [
    {
     "name": "Centro Anch'io San Giorgio",
     "url": "http://www.trentotoday.it/eventi/location/centro-anch-io-san-giorgio/"
    },
    {
     "name": "Via Europa",
     "url": "http://www.trentotoday.it/eventi/baratto-abbigliamento.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Si chiama swap party ed è l'appuntamento che si ispira all'ormai tradizionale baratto di vestiti che si svolge a Manhattan. I trentini potranno celebrarlo venerdì 25 ottobre a Rovereto, in via Europa. L'iniziativa, che promuove lo scambio di abbigliamento per bambini, è organizzata da C'entro Anch'io.\nCome funziona\nFino a giovedì 24 ottobre la raccolta degli indumenti si svolgerà dalle 18:30 alle 19: a Brione lunedì, mercoledì e giovedì e a San Giorgio lunedì, mercoledì e venerdì. Verranno raccolti indumenti (no accessori, scarpe o biancheria), in buono stato, puliti e piegati. Con un massimo di dieci capi a persona.\nAl momento della raccolta verrà consegnato un bigliettino che venerdì 25 ottobre al C'entro Anch'io di San Giorgio darà diritto a scegliere lo stesso numero di vestiti rispetto a quelli consegnati. Gli eventuali capi avanzati verranno donati per un progetto sul territorio. Per maggiori info: centroanchio@murialdo.taa.it, 0464 412 886.",
   "tags": [
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    },
    {
     "name": "shopping",
     "url": "http://www.trentotoday.it/tag/shopping/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Centro Anch'io San Giorgio",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-anch-io-san-giorgio/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Visite gratuite alla flotta elicotteri del Trentino: la festa per i 60 anni di attività",
   "price": "Gratis",
   "locations": [
    {
     "name": "Hangar 2 Trento Sud",
     "url": "http://www.trentotoday.it/eventi/location/hangar-2-trento-sud/"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "In occasione del 60° del Nucleo elicotteri della Provincia autonoma di Trento, il pubblico potrà visitare gratuitamente l'hangar dei velivoli e la caserma dei vigili del fuoco a Trento. L'appuntamento è per sabato 19 ottobre.\nTutti gli eventi del weekend del 19/20 ottobre, clicca qui...\nAll'interno dell'hangar 2 della sede a Trento sud, i professionisti del nucleo si riuniranno per illustrare da vicino il mondo della Protezione civile. Oggi la flotta del Nucleo è costituita da cinque mezzi, tre dei quali dedicati al soccorso sanitario; 42 invece i professionisti che nelle diverse mansioni compongono lo staff operativo 24 ore al giorno, tutti i giorni dell'anno. Mediamente ogni anno ci sono circa 3700, delle quali 2700 sono di tipo sanitario. Grazie alla rapidità con cui gli elicotteri sono intervenuti in situazioni critiche e hanno trasportato feriti negli ospedali più vicini, moltissime persone si sono salvate.\nIl nucleo elicotteri\nl Nucleo Elicotteri della Provincia Autonoma di Trento è un reparto di volo certificato Enac equipaggiato con elicotteri che svolge svariati compiti fra cui il primo soccorso con elicotteri coordinato da Trentino Emergenza 118/CUE 112, antivalanga, antincendio, trasporto materiali e persone in quota, operazioni di protezione civile ed altri servizi commissionati dalla provincia autonoma di Trento.",
   "tags": [
    {
     "name": "visite",
     "url": "http://www.trentotoday.it/tag/visite/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Hangar 2 Trento Sud",
   "Location_url": "http://www.trentotoday.it/eventi/location/hangar-2-trento-sud/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Lo 'Steve Jobs italiano' a Trento: incontro gratis per gli amanti della tecnologia",
   "price": "Gratis",
   "locations": [
    {
     "name": "Università di Trento",
     "url": "http://www.trentotoday.it/eventi/location/universita-di-trento/"
    },
    {
     "name": "Via Calepina, 14",
     "url": "http://www.trentotoday.it/eventi/steve-jobs-italiano-trento.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Federico Faggin, considerato lo Steve Jobs italiano della tecnologia ed il 'papà' del microprocessore, sarà all'Università di Trento per un incontro gratuito. Accadrà lunedì 21 ottobre al Polo Ferrari di Povo.\nAd aspettare il pubblico un viaggio alle origini di microprocessore e touchscreen. Protagonista il fisico Federico Faggin, che da oltre 50 anni vive negli Stati Uniti e in questo periodo si trova in Italia per alcune conferenze.\nIl fisico, inventore e imprenditore italiano farà tappa anche a Trento - informa una nota dell'Università - con l'incontro \"Dall'invenzione del microprocessore alla nuova scienza della consapevolezza\" lunedì 21 ottobre, alle 16.30, nell'aula magna A101 del Polo Ferrari a Povo. L'ingresso è libero ed è aperto alla comunità universitaria e, in generale, a tutte le persone interessate a conoscere un fisico che ha contribuito in modo determinante all'avvento della società dell'informazione.\nIl fisico è stato l'ideatore della tecnologia Metal cxide semiconductor-Silicon Gate che ha permesso la fabbricazione del primo microprocessore della storia, l'Intel 4004, di cui ha diretto il progetto di sviluppo.",
   "tags": [
    {
     "name": "incontri",
     "url": "http://www.trentotoday.it/tag/incontri/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Università di Trento",
   "Location_url": "http://www.trentotoday.it/eventi/location/universita-di-trento/",
   "gratis": "Gratis"
  },
  {
   "category": "Corsi",
   "category_url": "http://www.trentotoday.it/eventi/tipo/corsi/",
   "sub_title": "\"Fuori dal corpo\": esperienze di confine tra scienza e spiritualità",
   "price": "Gratis",
   "locations": [
    {
     "name": "Centro di meditazione Kushi Ling",
     "url": "http://www.trentotoday.it/eventi/location/centro-di-meditazione-kushi-ling/"
    },
    {
     "name": "Via Alle Fontane, Loc. Laghel 44",
     "url": "http://www.trentotoday.it/eventi/fuori-dal-corpo-corso-tomen.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "sognolucido.org",
     "info_url": "http://www.sognolucido.org/"
    }
   ],
   "description": "Sogni profetici, viaggi fuori dal corpo, esperienze di premorte e altri fenomeni analoghi sono descritti in molte tradizioni spirituali, entro le quali rappresentano spesso il luogo privilegiato dell’incontro con il divino e con il trascendente. Per alcuni studiosi tali esperienze sarebbero addirittura all’origine dell'idea di anima, presente nella maggior parte delle tradizioni religiose. Le ricerche scientifiche degli ultimi decenni suggeriscono che tutti questi fenomeni siano riconducibili al medesimo stato di attivazione neurofisiologica, che può essere indotto attraverso specifiche tecniche. Ma quanto è difficile accedere a queste esperienze? Che cosa cambia nella vita di chi le ha provate? C’è qualcosa che in esse rimane inspiegabile? Che cos’hanno ancora da insegnarci le antiche tradizioni spirituali?\nCon l’occasione sarà presentato il corso di sogno lucido che si terrà presso il Kushi-Ling a partire da novembre.",
   "tags": [
    {
     "name": "corsi",
     "url": "http://www.trentotoday.it/tag/corsi/"
    },
    {
     "name": "psicologia",
     "url": "http://www.trentotoday.it/tag/psicologia/"
    }
   ],
   "stars_of_5": 1,
   "Location": "Centro di meditazione Kushi Ling",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-di-meditazione-kushi-ling/",
   "gratis": "Gratis"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Fabrizio De André tra musica e cinema: l'incontro a Rovereto",
   "price": "Gratis",
   "locations": [
    {
     "name": "Palazzo Piomarta",
     "url": "http://www.trentotoday.it/eventi/location/palazzo-piomarta/"
    },
    {
     "name": "Corso Bettini, 84",
     "url": "http://www.trentotoday.it/eventi/fabrizio-de-andre-incontro-rovereto.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Venerdì 25 ottobre Dori Ghezzi, Giordano Meacci e Francesca Serafini racconteranno il mitico cantautore Fabrizio De André nell'ambito della manifestazione 'Attraversamenti. Le lettere incontrano la psicologia'. Accadrà a Rovereto: l'appuntamento è alle 18.30 nell’aula magna di Palazzo Piomarta (Corso Bettini, 84).\nPrincipe libero e periferie, questo il titolo dell'incontro dedicato a De André, sarà un dialogo che prenderà spunto da una serie televisiva e da un libro. Nello specifico si parlerà della serie televisiva Principe libero - incentrata sulla vita di Fabrizio De André, e scritta da Giordano Meacci e Francesca Serafini con la supervisione di Dori Ghezzi - e di Lui, io, noi, libro polifonico che narra i rapporti avuti da ognuno di loro con Faber.\nGhezzi, Meacci e Serafini, attraverso la musica e il cinema, racconteranno al pubblico il cantautore, che ha inciso sulla vita di tante generazioni, e il suo amore per le periferie. L’iniziativa per la cittadinanza è organizzata dal Dipartimento di Psicologia e Scienze cognitive dell’Università di Trento in collaborazione con l’associazione culturale Rapsodia e il Comune di Rovereto. L’incontro è a ingresso libero.",
   "stars_of_5": 5,
   "Location": "Palazzo Piomarta",
   "Location_url": "http://www.trentotoday.it/eventi/location/palazzo-piomarta/",
   "gratis": "Gratis"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Festa della patata: nel week-end menù squisiti, arte e show cooking",
   "price": "Prezzo non disponibile",
   "other_info": [
    {
     "name": "Sito web",
     "info": "visitacomano.it",
     "info_url": "https://www.visitacomano.it/it"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Menù tanto squisiti quanto raffinati, arte a cielo aperto e passeggiate. Tutto questo e non solo accadrà da venerdì 25 a domenica 27 ottobre in occasione della Festa della Patata Montagnina, tra Campo Lomaso e Dasindo.\nIl programma\nSi inizia venerdì 25 ottobre con la cena sotto i volti di Campo Lomaso: un menù (replicato poi sabato 26 a cena e domenica 27 a pranzo) dall’antipasto al dolce, dedicato interamente alla patata di montagna, realizzato da chef e cuochi locali e servito con cura e professionalità da volontari e collaboratori della Pro Loco della Piana del Lomaso (info e prenotazioni al nr. 335 8302256).\nSabato 26 ottobre la festa si sposta a Dasindo, presso il piazzale della Copag, la Cooperativa dei Produttori Agricoli Giudicariesi dove il Liceo Vittoria di Trento parteciperà alla terza edizione di AgriArt: L’arte nel cassone, dipingendo i cassoni delle patate con pennelli e bombolette in base alla loro fantasia e creatività. Gli studenti del Liceo Vittoria, impegnati nel lavoro di pittura per tutta la giornata, faranno da allegro contesto alle altre iniziative presenti durante la giornata di sabato 26: le visite guidate alla Copag, la merenda a cura delle Donne Rurali e e lo Show Cooking del panettiere Onorio Riccadonna, (dalle ore 1), che propone la ricetta della Focaccina Montagnina, coinvolgendo bambini e adulti nella preparazione dell’impasto. Alle 17 momento conclusivo di AgriArt con premiazione degli studenti e aperitivo e la sera, festa per tutti con menu a base di patate, e Pata-Party a cura della Festa dell’Agricoltura.\nDomenica 27 la festa continua: al mattino, con partenza alle ore 10 da Vigo Lomaso, presso il capitello di San Rocco, si passeggia lungo il Sentiero della Patata (info e prenotazioni presso Apt – tel.0465 702626) e poi alla Copag aprono gli stand enogastronomici con le Associazioni locali che interpretano la patata in vari piatti. Inoltre “Porte Aperte alla Copag” per tutta la giornata e alle 14.30, appuntamento con il laboratorio per bambini “Autunno su carta” a cura dell’Ecomuseo della Judicaria.\nLa zona di produzione della patata comprende anche luoghi di grande interesse culturale come la Pieve di Vigo Lomaso (visite guidate sabato e domenica alle ore 16.00), la chiesa di Dasindo con gli affreschi dei Baschenis, la visita all’ex convento francescano di Campo Lomaso (domenica ore 14.30) e a Castel Campo (domenica, ore 16.00 su prenotazione presso APT – tel: 0465 702626, a pagamento).",
   "tags": [
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    }
   ],
   "stars_of_5": 4
  },
  {
   "category": "Fiere",
   "category_url": "http://www.trentotoday.it/eventi/tipo/fiere/",
   "sub_title": "Dimostrazioni, mostre e attività per bambini: ecco la fiera degli artigiani 'A come legno'",
   "price": "Gratis",
   "locations": [
    {
     "name": "Via di San Vincenzo",
     "url": "http://www.trentotoday.it/eventi/a-come-legno-fiera.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "facebook.com",
     "info_url": "https://www.facebook.com/events/1413124612176674/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Una cinquantina di aziende e artigiani del legno con una proposta di esposizioni e incontri. È il programma di A come... Legno, la tre giorni a cura dell'associazione artigiani che si svolgerà a Trento dal 18 al 20 ottobre.\nLa manifestazione\nIn mostra l'intera filiera del legno, dalla foresta ai mobili e gli oggetti realizzati artigianalmente con questo materiale. Ad essere presenti segherie, falegnami ma anche istituzioni e scuole. \"Vieni a trovarci e scoprirai come il legno diventa tavola, pavimento\", scrivono gli organizzatori. Diversi gli incontri previsti, sempre sul tema del legno, presentati da professionisti che operano nel settore del legno. Presente anche un'ampia area dove i bambini possono giocare con il legno.\nAd aspettare i visitatori anche mostre, attività ed esposizioni. L'evento - a ingresso gratuito - è dedicato, come precisano gli organizzatori, anche a coloro che, pur non operando nel settore, sono amanti del legno.",
   "tags": [
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    },
    {
     "name": "fiere",
     "url": "http://www.trentotoday.it/tag/fiere/"
    }
   ],
   "stars_of_5": 4,
   "gratis": "Gratis"
  },
  {
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "sub_title": "Festa della zucca: a ottobre cucina tipica, mercatini e spettacoli",
   "price": "Gratis",
   "other_info": [
    {
     "name": "Sito web",
     "info": "unplitrentino.it",
     "info_url": "http://www.unplitrentino.it/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Cucina tipica, mercatini dell'artigianato, spettacoli, musica, concorsi e giochi a tema. Sono queste le iniziative proposte nell'ambito della Festa della Zucca e degli Ortaggi Invernali di Lasino, dal 4 al 6 ottobre.\nLa tre giorni, organizzata dalla Pro Loco Lasino Lagolo, avrà per protagoniste le produzioni agricole tipiche della Valle dei Laghi, che diventano il traino per ravvivare il piccolo centro di Lasino, \"coinvolgendo le associazioni e la comunità in una festa semplice ma molto sentita\", come scrivono gli organizzatori.\nLa festa diventa anche un'occasione per scoprire aspetti poco noti della storia e delle tradizioni locali, grazie alle iniziative del museo 'La Dona de Ste Ani', dell’Ecomuseo della Valle dei Laghi e della Biblioteca Valle di Cavedine. Altro piccolo plus dell'evento è costituito dall'originale concorso 'Vin de Caneva', una disfida tra le produzioni artigianali dei vignaioli della valle. Cornice dell'evento, il centro storico di Lasino al massimo del suo splendore, con addobbi vegetali e i simpatici 'pupazzoni' in fieno.",
   "tags": [
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    }
   ],
   "stars_of_5": 5,
   "gratis": "Gratis"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "Torna l'Oktoberfest a Trento",
   "price": "vedi info",
   "locations": [
    {
     "name": "Via di San Vincenzo",
     "url": "http://www.trentotoday.it/eventi/oktoberfest-trento-baviera-2019.html#map"
    }
   ],
   "description": "Musica, Divertimento e Gastronomia si intrecceranno nelle 16 giornate di Trento e La Baviera Oktoberfest Edizione 2019 nello spazio in LOCALITA' SAN VINCENZO a TRENTO SUD, all'interno di due immense tendostrutture di 3.500 e 1.500 metri quadri con annesso BierGarten e FamilyLunaPark\nDopo il successo delle ultime edizioni, ritorna l'evento che nasce sulla scia del precedente storico del Trentino Andrea Michele Dall’Armi (1765 - 1842), fondatore dell’ Originale Oktoberfest Bavarese di Monaco Di Baviera.\nTutte le informazioni, il programma ufficiale e le modalità di prenotazione tavoli in ogni dettaglio, sono online sul sito web ufficiale dell’evento http://TRENTOELABAVIERA.IT\ningresso\n● €3,00 RIDOTTO dalle 19:00 alle 19:30\n● €5,00 INTERO dalle 19:30 alle 02:30\n● €10,00 PRENOTAZIONE TAVOLO per tutta la serata (arrivo entro le 21:00 + INGRESSO + OMAGGIO (consigliato! 👌🏻)\n● GRATUITO per chi ci raggiunge con i TAXI CONVENZIONATI e per chi si presenta in cassa in abbigliamento tradizionale LEDERHOSEN e DIRNDL",
   "tags": [
    {
     "name": "birra",
     "url": "http://www.trentotoday.it/tag/birra/"
    },
    {
     "name": "enogastronomia",
     "url": "http://www.trentotoday.it/tag/enogastronomia/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 5
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "Vino e castagne: feste tutti i weekend di ottobre",
   "price": "Gratis",
   "locations": [
    {
     "name": "paesi del Trentino",
     "url": "http://www.trentotoday.it/eventi/location/paesi-del-trentino/"
    }
   ],
   "description": "Passeggiare tra i mutevoli colori della natura, che si accendono delle più calde cromie dell'autunno, sorseggiare un bicchiere di vino rosso accompagnati dal crepitio dei primi fuochi accesi per scaldare l'atmosfera, lasciarsi coccolare da un piatto caldo e conquistare dall'inconfondibile sapore delle caldarroste.\nTante le iniziative in programma per la 14° edizione della rassegna DiVin Ottobre, organizzata dalla Strada del Vino e dei Sapori del Trentino in collaborazione con i propri soci e inserita nel calendario delle manifestazioni enologiche provinciali denominate #trentinowinefest.\nL’appuntamento è per tutti i fine settimana del mese di ottobre su diversi territori della provincia, dalle colline di Trento alla Valsugana, dalla Vallagarina alla Piana Rotaliana, dalla Valle di Cembra alle Giudicarie fino al Garda Trentino.\nIl via nel fine settimana dal 4 al 6 ottobre con Ecofiera di montagna a Tione di Trento, tra svariate iniziative tra cui incontri culturali e musicali, spettacoli per bambini ed esibizioni dal vivo, e il Festival della polenta di Storo, con esposizione di colorati spaventapasseri, degustazione e vendita di prodotti locali all’insegna della ruralità e genuinità, dove regina assoluta sarà ovviamente la polenta cucinata in molte varianti. Solo per la giornata di sabato 5 ottobre, inoltre, in programma anche Enotrekking “Bollicine dell’Argentario”, alla scoperta dei masi immersi tra i vigneti sulla collina di Trento e degli spumanti metodo classico che qui nascono, mentre domenica 6 ottobre la Festa del radicchio di Bieno, varietà tardiva tipica di questa zona, che potrà essere degustata in un’infinità di varianti, accompagnate da musica e intrattenimento per grandi e bambini.\nIl secondo weekend ci si sposta in Vallagarina, a sud del Capoluogo, per La vigna eccellente. Ed è subito Isera, che da giovedì 10 a domenica 13 ottobre organizzerà iniziative nella Città del Vino di Isera orientate a valorizzare il territorio e uno dei suoi prodotti simbolo, il Marzemino, anche attraverso la premiazione del migliore vigneto di questa varietà. Dirigendosi poco più a sud, a Brentonico, si potrà partecipare a Sapori d’autunno, sabato 12 e domenica 13 ottobre, dove protagonisti saranno i piatti della tradizione a base di primizie locali, workshop culinari e curiosi laboratori per i più piccoli, ma anche la Mostra Bovina Comprensoriale e il Campionato Provinciale Puledri. Da venerdì 11 a domenica 13 ottobre, festa anche a Pergine Valsugana, presso il Parco ai Tre Castagni, con la Festa della zucca…miele e castagne, che prevede laboratori creativi, mostre a tema, dimostrazioni di antichi mestieri, artigianato e gastronomia, ammirando le innumerevoli tipologie di zucca presenti e visitando il villaggio dedicato a miele e castagne.\nVenerdì 18 ottobre le Cantine Monfort a Lavis, alle porte di Trento, ospitano Degusta l’autunno, festa conviviale a base di vino e orzet, gelato e castagne per rivivere l’antica tradizione della regalia, ovvero il ringraziamento per quanti hanno contribuito alla vendemmia. Diverse le proposte per sabato 19 ottobre: Roncegno Terme, per esempio, ospita Törggelen sulla Valsugana 47 , pomeriggio alla scoperta dei segreti custoditi da castagni secolari, gustando i piatti della tradizione abbinati ai vini del territorio, con musica a fare da sottofondo e castagnata finale abbinata al vino nuovo. In Val di Cembra, invece, l’appuntamento è con Caneve en festa, cena itinerante in 8 tappe tra i caratteristici avvolti del borgo di Cembra, accompagnati da musica per tutti i gusti. Sabato 19 e domenica 20 ottobre si torna a Brentonico per la Festa del marrone, dove poter degustare numerose proposte a base di questa specialità ma anche altre pietanze del territorio e partecipare al percorso guidato tra i castagneti di Castione. In alternativa, si può scegliere la montagna di Trento con Sardagna in castagna, raggiungibile anche con la spettacolare funivia, per partecipare alle numerose iniziative enogastronomiche, artistiche e ambientali dedicate alla montagna e, ovviamente, alla castagna. Solo per la giornata di domenica Pergine Valsugana propone Un “Serso” di vino, camminata alla scoperta degli antichi vitigni di Serso che, all’ombra del Castello di Pergine, impreziosiscono un paesaggio davvero suggestivo incontrandosi con le piante di castagno per dar vita a inedite tavolozze di colori autunnali.\nVenerdì 25 ottobre, presso la Cantina La Vis, a Lavis, si svolge Passioni d’autunno, viaggio enogastronomico nella storia della cantina, passeggiando tra botti antiche e tecnologia moderna e assaggiando vini e spumanti aziendali accompagnati da finger food preparati a vista, con finale a base di caldarroste. Da venerdì a domenica 27 ottobre Comano Terme è teatro della tradizionale Festa della patata, dove questo straordinario ortaggio viene interpretato in speciali menù da gustare sotto i vòlti, ma sarà protagonista anche di laboratori per bambini, musica e trekking. Sabato 26 ottobre, a Riva del Garda, è in programma Aperitivo all’imbrunire con Peter Brunel, per inaugurare i nuovi spazi dell’area degustazione di Agraria di Riva del Garda, in cui il noto chef stellato proporrà al pubblico sfiziosi finger food abbinati ai vini e agli oli extravergine pluripremiati dell’azienda rivana. A Grumes di Altavalle, in Valle di Cembra, nello stesso giorno, si svolge Dal bosco a casa, percorso tematico alla scoperta del legno, tra passato e presente, antichi usi e nuove tecnologie, con visita anche alla segheria veneziana e ad un castagneto storico, con, sul finale, aperitivo scientifico culturale al Green Grill-Info e sapori. Sabato e domenica torna inoltre la Festa della Castagna a Roncegno Terme, giunta alla 40° edizione, con passeggiate, bancarelle di prodotti tipici, stand gastronomici, laboratori per bambini e il festival dei dolci, mentre domenica 27, presso Villa Corniole a Giovo, si festeggia la fine della vendemmia con Vini, Castagne e Malegria, in cui i vini della cantina saranno abbinati a raffinati finger food e castagne, in compagnia delle note del duo Malegria Primos Estilo.",
   "tags": [
    {
     "name": "feste",
     "url": "http://www.trentotoday.it/tag/feste/"
    },
    {
     "name": "sagre",
     "url": "http://www.trentotoday.it/tag/sagre/"
    },
    {
     "name": "vino",
     "url": "http://www.trentotoday.it/tag/vino/"
    }
   ],
   "stars_of_5": 5,
   "Location": "paesi del Trentino",
   "Location_url": "http://www.trentotoday.it/eventi/location/paesi-del-trentino/",
   "gratis": "Gratis"
  },
  {
   "category": "Sport",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sport/",
   "sub_title": "Festival dello Sport: tutti i nomi da Baggio a Ronaldo",
   "price": "Gratis",
   "locations": [
    {
     "name": "Centro Storico",
     "url": "http://www.trentotoday.it/eventi/location/centro-storico/"
    },
    {
     "name": "Via Oss Mazzurana",
     "url": "http://www.trentotoday.it/eventi/festival-sport-ospiti.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "ilfestivaldellosport.it",
     "info_url": "https://www.ilfestivaldellosport.it/it/"
    }
   ],
   "description": "Trento torna a tingersi di rosa per la seconda edizione del Festival dello Sport. Dal 10 al 13 ottobre 2019 il capoluogo trentino torna ad essere teatro di incontri ed attività di tutte le discipline per il festival della Gazzetta dello Sport. Impossibile riportare una lista completa di tutti i grandi nomi presenti. Eccone alcuni:\nCarlo Ancelotti, Roberto Baggio, Franco Baresi, Stefania Belmondo, Giuseppe Bergomi, Zwonimir Boban, Gelindo Bordin, Gianluigi Buffon, Loris Capirossi, Jury Chechi, Scooter Christensen, Pierluigi Collina, Deborah Compagnoni, Antonio Conte, Anna Danesi, Baron Davis, Manuela Di Centa, Andrea Dovizioso, Paola Egonu, la casa automobilistica Ferrari, Maurizio Fondriest, Simone Giannelli, Sofia Goggia, Christof Innerhofer, Isolde Kostner, Giovanni Malagò, Felipe Massa, Reinhold Mesner, Carolina Morace, Simone Moro, Edwin Moses, Adam Ondra, Federica Pellegrini, Flavia Pennetta, Ronaldo Luis Nazario de Lima, Antonio Rossi, Massimiliano Rosolino, Ratko Rudic, Arrigo Sacchi, Totò Schillacci, Gustav Thoeni, Alberto Tomba, Bebe Vio, Dorotea Wierer, Gianluca Zambrotta, Alex Zanardi... clicca qui per vedere l'elenco completo degli ospiti\nNell'edizione dedicata al \"Fenomeno/Fenomeni\" ci saranno anche le frecce tricolori. Il passaggio sopra Trento è previsto venerdì 11 ottobre alle ore 13.",
   "tags": [
    {
     "name": "festival dello sport",
     "url": "http://www.trentotoday.it/tag/festival-dello-sport/"
    },
    {
     "name": "sport",
     "url": "http://www.trentotoday.it/tag/sport/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Centro Storico",
   "Location_url": "http://www.trentotoday.it/eventi/location/centro-storico/",
   "gratis": "Gratis"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Riapre Forte Cadine: un viaggio nella storia",
   "price": "vedi sito web",
   "locations": [
    {
     "name": "Forte Cadine",
     "url": "http://www.trentotoday.it/eventi/location/forte-cadine/"
    },
    {
     "name": "Strada Gardesana di Trento",
     "url": "http://www.trentotoday.it/eventi/forte-cadine-aperto-2019.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Tema",
     "info": "1 maggio",
     "info_url": "http://www.trentotoday.it/eventi/tema/1-maggio/"
    }
   ],
   "description": "il Forte di Cadine dopo la chiusura invernale riapre al pubblico sabato 20 aprile e sarà visitabile fino al 3 novembre 2019 con i seguenti orari: tutti i giorni dalle 10.00 alle 18.00. Chiuso il lunedì. Aperto anche il 22 aprile (lunedì dell'Angelo).",
   "tags": [
    {
     "name": "Grande guerra",
     "url": "http://www.trentotoday.it/tag/grande-guerra/"
    },
    {
     "name": "storia",
     "url": "http://www.trentotoday.it/tag/storia/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Forte Cadine",
   "Location_url": "http://www.trentotoday.it/eventi/location/forte-cadine/"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "I capolavori della Collezione Cavallini Sgarbi in Trentino",
   "price": "Gratis",
   "locations": [
    {
     "name": "Castel Caldes",
     "url": "http://www.trentotoday.it/eventi/location/castel-caldes/"
    },
    {
     "name": "Via al Castello",
     "url": "http://www.trentotoday.it/eventi/collezione-sgarbi-mostra.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "valdisole.net",
     "info_url": "https://www.valdisole.net/it/Castel-Caldes/"
    }
   ],
   "description": "Collezione Cavallini Sgarbi a Castel Caldes\n06 Giugno - 03 Novembre 2019. Orario continuato da martedì a domenica 10:00 – 18:00\nTutti i Venerdì di luglio e agosto 10:00 – 22:00\nOttanta capolavori della Collezione Cavallini Sgarbi, da Niccolò dell’Arca a Francesco Hayez, dal 6 giugno a Caldes, nel magnifico Castel Caldes. Un emozionante percorso lungo quattro secoli che, dalla seconda metà del Quattrocento, radunerà 80 opere della celebre collezione in una inedita selezione. La mostra, realizzata in collaborazione con la Fondazione Cavallini Sgarbi, la Fondazione Elisabetta Sgarbi, e la direzione artistica di Contemplazioni, è organizzata dall’Azienda per il Turismo Val di Sole e promossa dalla Provincia Autonoma di Trento, dal Comune di Caldes, da Trentino Marketing e dalla Comunità della Val di Sole.\nAll’interno della mostra si respirerà l’atmosfera intima propria di una collezione privata, frutto dell’appassionata caccia amorosa di Vittorio Sgarbi, svolta in tandem con la madre Rina Cavallini, la quale ha acquistato le opere in numerose aste in ogni angolo del mondo. Il suo “miglior uomo”, la madre è ricordata dal critico con queste parole: «si fece prolungamento del mio pensiero e della mia vita. Io indicavo il nome di un artista, il luogo, la casa d’aste. E lei puntuale prendeva la mira e colpiva».",
   "tags": [
    {
     "name": "arte",
     "url": "http://www.trentotoday.it/tag/arte/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Castel Caldes",
   "Location_url": "http://www.trentotoday.it/eventi/location/castel-caldes/",
   "gratis": "Gratis"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Cultura, una mostra gratuita racconta il rapporto tra uomo e orso",
   "price": "Gratis",
   "locations": [
    {
     "name": "Palazzo Assessorile",
     "url": "http://www.trentotoday.it/eventi/location/palazzo-assessorile/"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "tn.it",
     "info_url": "https://www.comune.cles.tn.it/Aree-tematiche/Cultura/Mostre/2019/URSUS-Storie-di-uomini-e-di-orsi"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Una mostra gratuita racconta il rapporto speciale tra uomini e orsi dalla Preistoria fino alla nostra epoca. Accade al Palazzo Assessorile di Cles, dove l'esposizione intitolata 'Ursus - Storie di uomini e di orsi' è visitabile fino al 3 novembre.\n\"Attraverso dipinti, stampe, oggetti d’arte, fotografie, giocattoli, libri e fumetti - scrivono gli organizzatori - il visitatore si accorgerà che l’orso, reale o immaginato, è da sempre un nostro compagno di viaggio\". Il percorso espositivo è a cura di Silvia Spada. In programma anche attività per i più piccoli come la caccia al tesoro. Per maggiori info 0463 662091 / 0463 421376 / 0463 662041.",
   "tags": [
    {
     "name": "cles",
     "url": "http://www.trentotoday.it/tag/cles/"
    },
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    },
    {
     "name": "mostre",
     "url": "http://www.trentotoday.it/tag/mostre/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Palazzo Assessorile",
   "Location_url": "http://www.trentotoday.it/eventi/location/palazzo-assessorile/",
   "gratis": "Gratis"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "Rovereto Street Food Festival",
   "price": "Gratis",
   "locations": [
    {
     "name": "Via Roma",
     "url": "http://www.trentotoday.it/eventi/rovereto-street-food-2019.html#map"
    }
   ],
   "description": "Torna il classico appuntamento autunnale con i furgoncini colorati carichi di cibo gourmet. Le migliori selezioni culinarie provenienti da tutta Italia, con cibi freschi ed a km 0.\nPROGRAMMA:\nGIOVEDI 10 OTTOBRE\nAPERTURA CUCINE ORE 18:00\nDJ SET ORE 21:00\nCHIUSURA ORE 23:00\nVENERDI 11 OTTOBRE\nAPERTURA CUCINE ORE 11:00\nAPERITIVO & DJ SET ORE 18:00\nDJ SET ORE 21:00 Enrico Peroni aka Everest Parisi\nCHIUSURA ORE 23:00\nSABATO 12 OTTOBRE\nAPERTURA CUCINE ORE: 11:00\nTRUCCA BIMBI ED ANIMAZIONE ORE 14:00\nLA GARA DEI MAGHI CON CLIMAX - FREDERIK - DADO E RUDY\nuno spettacolo coinvolgente prima nelle vie del festival e poi sul palco ORE 15:00\nDANCE VILLAGE ORE 17:30 - 18:15\nTersicore - Spazio Danza ORE 18:15 - 19:00\nAPERITIVO ORE 19:00\nRed Solution LIVE IN CONCERTO (SKA) ORE 21:00\nCHIUSURA ORE 24:00\nDOMENICA 13 OTTOBRE\nAPERTURA CUCINE ORE 11:00\nTRUCCA BIMBI ED ANIMAZIONE ORE 14:00\nMagico Camillo ( www.magicocamillo.it ) ORE 15:00\nGEMY ( www.sirqus.org )\nPER TUTTI I BAMBINI\nTBC DANZA ORE 18:00 - 19:00\nGardadanze Rovereto ORE 19:00 - 19:30\nTersicore - Spazio Danza ORE 19:30 - 20:30\nFlamenco La Peña Andaluza ORE 20:30 - 21:00\nElementi ORE 21:00 - 22:00\nwww.facebook.com/Roveretostreetfoodfestival\nROVERETO STREET FOOD FESTIVAL\nL.go Foibe - Via Roma - C.le Urbano\n10 - 11 - 12 - 13 Ottobre\nTorna il classico appuntamento autunnale con i furgoncini colorati carichi di cibo gourmet.\nLe migliori selezioni culinarie provenienti da tutta Italia, con cibi freschi ed a km 0.\nPROGRAMMA:\nGIOVEDI 10 OTTOBRE\nAPERTURA CUCINE ORE 18:00\nDJ SET ORE 21:00\nCHIUSURA ORE 23:00\nVENERDI 11 OTTOBRE\nAPERTURA CUCINE ORE 11:00\nAPERITIVO & DJ SET ORE 18:00\nDJ SET ORE 21:00 Enrico Peroni aka Everest Parisi\nCHIUSURA ORE 23:00\nSABATO 12 OTTOBRE\nAPERTURA CUCINE ORE: 11:00\nTRUCCA BIMBI ED ANIMAZIONE ORE 14:00\nLA GARA DEI MAGHI CON CLIMAX - FREDERIK - DADO E RUDY\nuno spettacolo coinvolgente prima nelle vie del festival e poi sul palco ORE 15:00\nDANCE VILLAGE ORE 17:30 - 18:15\nTersicore - Spazio Danza ORE 18:15 - 19:00\nAPERITIVO ORE 19:00\nRed Solution LIVE IN CONCERTO (SKA) ORE 21:00\nCHIUSURA ORE 24:00\nDOMENICA 13 OTTOBRE\nAPERTURA CUCINE ORE 11:00\nTRUCCA BIMBI ED ANIMAZIONE ORE 14:00\nMagico Camillo ( www.magicocamillo.it ) ORE 15:00\nGEMY ( www.sirqus.org )\nPER TUTTI I BAMBINI\nTBC DANZA ORE 18:00 - 19:00\nGardadanze Rovereto ORE 19:00 - 19:30\nTersicore - Spazio Danza ORE 19:30 - 20:30\nFlamenco La Peña Andaluza ORE 20:30 - 21:00\nElementi ORE 21:00 - 22:00\nwww.facebook.com/Roveretostreetfoodfestival",
   "tags": [
    {
     "name": "cibo",
     "url": "http://www.trentotoday.it/tag/cibo/"
    },
    {
     "name": "food truck",
     "url": "http://www.trentotoday.it/tag/food-truck/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "gratis": "Gratis"
  },
  {
   "category": "Cinema",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cinema/",
   "sub_title": "Mostra di Venezia, a Trento proiezioni gratis dei film del festival",
   "price": "Gratis",
   "locations": [
    {
     "name": "Multisala Astra e Multisala Modena",
     "url": "http://www.trentotoday.it/eventi/location/multisala-astra-e-multisala-modena/"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "I film del festival di Venezia gratis a Trento. Accadrà da lunedì 21 a lunedì 28 ottobre nei multisala Astra e Modena di Trento, dove verranno presentate in anteprima alcune pellicole proiettate nelle Sezioni ufficiali della 76/a Mostra internazionale del cinema di Venezia.\nL'iniziativa, realizzata dalla Fice Tre Venezie con il sostegno della Provincia autonoma di Trento, offrirà la possibilità di assistere a costo zero a tre proiezioni provenienti rispettivamente dalle Giornate degli autori, rassegna autonoma nata nel 2004 all'interno della Mostra di Venezia sul modello della Quinzaine des Réalisateurs di Cannes, e dalla Sezione Orizzonti di Venezia 75, concorso internazionale dedicato a film rappresentativi di nuove tendenze estetiche ed espressive del cinema mondiale.\nDove sono le proiezioni gratis\nLe proiezioni, a ingresso gratuito, coinvolgeranno il Multisala Astra che lunedì 21 ottobre e lunedì 28 ottobre alle 21, proporrà agli spettatori rispettivamente: “Corpus Christi” (Polonia/Francia, 2019) di Jan Komasa, vincitore del Premio Label Europa Cinemas, e del Premio per l’inclusione Edipo Re, promosso in collaborazione con l'Università degli Studi di Padova; e “Manta Ray” (Tailandia, Francia, Cina, 2018) di Phuttiphong Aroonpheng, film vincitore della sezione “Orizzonti” di Venezia 75. Mercoledì 23 ottobre l’appuntamento con il cinema di qualità sarà invece alle 19.30 al Multisala Modena con “La llorona” (Guatemala, Francia, 2019) di Jayro Bustamante, premiato alle Giornate degli Autori con il GdA Director’s Award.\n“Corpus Christi” (Polonia/Francia, 2019) di Jan Komasa è la storia di DanieI, un ventenne che vive una trasformazione spirituale mentre sconta la sua pena in un centro di detenzione. Daniel vorrebbe farsi prete ma questa possibilità gli è preclusa per la sua fedina penale. Uscendo dal centro di detenzione, gli è assegnato un lavoro presso un laboratorio di falegnameria in una piccola città, ma al suo arrivo, essendosi vestito da prete, viene scambiato per il parroco. La comparsa di questo giovane e carismatico predicatore diventa l’occasione per la comunità, scossa da una tragedia avvenuta qualche tempo prima, per cominciare a rimarginare le sue ferite. (Multisala Astra, lunedì 21 ottobre, ore 21)\n“La llorona” (Guatemala, Francia, 2019) di Jayro Bustamante è un inedito esempio di cinema civile in cui fantasmi e morti viventi si prendono la scena. Nelle orecchie di Alma e dei suoi figli, durante la guerra civile in Guatemala, risuonano le parole «Se piangete, vi ammazzo». Trent’anni dopo, si apre il procedimento penale contro Enrique, un generale in pensione responsabile del genocidio. Quando però il generale viene prosciolto grazie all’annullamento del processo, lo spirito della Llorona, una delle figure chiave del folklore latino-americano, l’anima in pena di una donna che ha ucciso o ha visto uccidere i suoi figli comincia a vagare per il mondo come un’anima perduta tra i vivi. Di notte, Enrique sente i suoi lamenti. Sua moglie e sua figlia credono che stia avendo manifestazioni di demenza legate all’Alzheimer. Non possono sospettare che la loro nuova governante, Alma, sia lì per ottenere quella vendetta negata dal processo. Il film verrà proiettato in versione originale sottotitolata in italiana. (Multisala Modena, mercoledì 23 ottobre, 19.30).\n“Manta Ray” (Tailandia, Francia, Cina, 2018) di Phuttiphong Aroonpheng porta il pubblico in una foresta vicino a un villaggio costiero thailandese, dove un pescatore del luogo s’imbatte in un uomo ferito e privo di sensi. Dopo aver portato in salvo lo sconosciuto, che non proferisce parola, gli offre amicizia e lo chiama Thongchai. Quando però il pescatore scompare all’improvviso in mare, Thongchai incomincia lentamente a impadronirsi della vita dell’amico: della sua casa, del suo lavoro e persino dell’ex moglie. (Multisala Astra, lunedì 28 ottobre, ore 21).",
   "tags": [
    {
     "name": "cinema",
     "url": "http://www.trentotoday.it/tag/cinema/"
    },
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Multisala Astra e Multisala Modena",
   "Location_url": "http://www.trentotoday.it/eventi/location/multisala-astra-e-multisala-modena/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Concerti tutte le domenica al Forte Pozzacchio",
   "price": "Gratis",
   "locations": [
    {
     "name": "Forte Pozzacchio",
     "url": "http://www.trentotoday.it/eventi/location/forte-pozzacchio/"
    }
   ],
   "description": "Tanti appuntamenti con la musica e la storia per il mese di settembre 2019 a Forte Pozzacchio - Werk Valmorbia di Trambileno. Ecco il programma...\nomenica 8 settembre\nad ore 14:00 (ed eventualmente ad ore 16:00) visita guidata con ACR Il Forte (consigliata la prenotazione) 345-1267009\nad ore 15:30 concerto con i Yellow Atmospheres. Andreaceleste Broggio (Harp) e Riccardo Rea (Handpan).\ndomenica 15 settembre\nad ore 15:00 concerto di Martin de la Cruz con il suo Flamenkito\ndomenica 22 settembre\nad ore 14:00 (ed eventualmente ad ore 16:00) visita guidata con ACR Il Forte (consigliata la prenotazione) 345-1267009\nad ore 15:30 concerto Jazz in duo con Tiziano Slaifer (basso) e Stefano Giordani (chitarra)\ndomenica 29 settembre\nad ore 9:00 escursione sul fortino della Pilose (prenotazione obbligatoria) 345-1267009\nad ore 14:00 visita guidata con ACR Il Forte (consigliata la prenotazione) 345-1267009\nad ore 15:00 concerto Coro S. Ilario\ndomenica 6 ottobre:\nad ore 14:00 visita guidata con ACR Il Forte (consigliata la prenotazione);\nad ore 15:30 concerto dei Yellow Atmospheres. Andreaceleste Broggio all'arpa e Riccardo Rea al handpan (dopo la recente esibilizione al Vallagarina Experience Festival) ci regaleranno le sonorità di questi due magici strumenti. L'ingresso è libero\nInfo 345-1267009",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "Grande guerra",
     "url": "http://www.trentotoday.it/tag/grande-guerra/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Forte Pozzacchio",
   "Location_url": "http://www.trentotoday.it/eventi/location/forte-pozzacchio/",
   "gratis": "Gratis"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Ottobre al Buonconsiglio tra mostre e teatro",
   "price": "vedi programma",
   "locations": [
    {
     "name": "Castello del Buonconsiglio",
     "url": "http://www.trentotoday.it/eventi/location/castello-del-buonconsiglio/"
    },
    {
     "name": "Via Bernardo Clesio",
     "url": "http://www.trentotoday.it/eventi/buonconsiglio-mostre-visite-ottobre.html#map"
    }
   ],
   "description": "Ottobre corre sul “velluto” al Castello del Buonconsiglio con un calendario ricco di appuntamenti e serate dedicate al prezioso mondo dei tessuti antichi.\nUn mercante veneziano di stoffe antiche si aggira tra le sale del castello in una autunnale serata del 1491 protagonista di una accattivante pièce teatrale, bambini ascoltano racconti di stoffe danzanti, una famiglia apprende le tecniche per creare colori utilizzando spezie e verdure per decorare tessuti, altri sorseggiano un aperitivo in Loggia di Romanino dopo una esclusiva visita serale alla mostra. E’ un ottobre ricco di appuntamenti tutti dedicati all’affascinante tema della rassegna “Fili d’oro, dipinti di seta. Velluti e ricami tra Gotico e Rinascimento” quello che potranno vivere i visitatori del Castello del Buonconsiglio. Visite guidate esclusive alla mostra con aperitivi serali, visite teatralizzate, conferenze, attività per famiglia e laboratori saranno le accattivanti proposte organizzate in autunno.\nMercoledì 2 ottobre, giovedì 10, giovedì 17 e martedì 29 sempre ad ore 18 saranno proposte visite guidate “A porte chiuse” esclusive alla mostra con aperitivo finale in Loggia del Romanino con la curatrice della mostra Laura Dalprà “La trama della mostra” , e gli storici Mirko Longhi” Contrappunti d’arte” , Alessandra Geromel “L’arte dei Veluderi” e Marina Carmignani “Dipinti di seta” (tariffa 15 euro compreso aperitivo).\nDomenica 6 e domenica 20 ottobre ad ore 15.00 partirà l’attività per famiglie “Storie di tessuto, stoffa e abbraccii” a cura di Giovanna Palmieri e Alessio Kogoj: uno spettacolo teatrale rivolto ai più piccoli dove stoffe e tessuti danzando raccontano storie tra ricordi e sentimenti. Toccare con mano un tessuto è l’unico modo per conoscere la sua storia. Uno spettacolo teatrale, rivolto ai più piccoli, con solo due mani e tanti tessuti e stoffe colorate. Come in una vera e propria magia le stoffe e i tessuti danzano nell’aria al suono della musica, intrecciano trame di realtà e immaginazione, ricordi e sentimenti. 8 euro a nucleo familiare compreso ingresso e visita).\nVenerdì 11 e martedì 22 ottobre alle 18.30 e alle 20.45 il collettivo teatrale Il Funambolo proporrà “L’abito fa il vescovo: storia di un mercante convinto di andare sul velluto” una visita teatralizzata alla mostra estiva con la possibilità di fermarsi presso la caffetteria del museo. La storia è ambientata a Venezia nel 1491: il mercante Pantaleone, ambizioso al punto di aver contratto un rischioso debito, riceve la delegazione del futuro vescovo tridentino Buonconsiglio, incaricata di ordinargli dei paramenti da cerimonia. Mentre mostra il proprio campionario alla delegazione, Pantaleone vede peggiorare la propria situazione economica e complicarsi il piano di dare sua figlia in moglie a un ricco mercante che traffica con l’estero. Sembra tutto perduto, ma forse c’è ancora una speranza… (ingresso 10 euro).\nSabato 5, 12, e 26 a ore 15.00 saranno proposte le attività per adulti “Laboriosamente in museo” a cura di Gadotti Moda design: Ricamarte, Tra trama e ordito e Tinti e ritinti i temi affrontati: infinite sfumature di colori, brillanti e sgargianti, tenui e delicate ottenute con sostanze naturali e procedimenti spesso gelosamente custoditi dagli artigiani, per tingere i fili di seta: la visita alla mostra consente di soffermarsi ad ammirare le varie tinte ma anche, grazie a laboratori, a conoscere e riscoprire materie e procedimenti per realizzarne alcune in casa. (tariffa 10 euro).\nMercoledì 9, 16, 23 e 30 ottobre ad ore 18.00 saranno proposte conferenze ad ingresso libero “La via della seta” con Alberto Saccavini, “L’arte della seta” con Alessandra Geromel, “Il filo del Rinascimento” con Giovanni Villa e “L’arte del sarto” con Elisa Tosi Brandi. Ogni domenica a ore 11 è prevista la vista guidata alla mostra.",
   "tags": [
    {
     "name": "castello del buonconsiglio",
     "url": "http://www.trentotoday.it/tag/castello-del-buonconsiglio/"
    },
    {
     "name": "mostre",
     "url": "http://www.trentotoday.it/tag/mostre/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Castello del Buonconsiglio",
   "Location_url": "http://www.trentotoday.it/eventi/location/castello-del-buonconsiglio/"
  },
  {
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "sub_title": "Stand up comedy: al Bugs i \"big\" della nuova scena italiana",
   "price": "vedi sito web",
   "locations": [
    {
     "name": "Bugs",
     "url": "http://www.trentotoday.it/eventi/location/bugs/"
    },
    {
     "name": "Largo Giosuè Carducci",
     "url": "http://www.trentotoday.it/eventi/comici-stand-up-bugs.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "facebook.com",
     "info_url": "https://www.facebook.com/bugstrento/"
    }
   ],
   "description": "Comicità al Bugs, il nuovo locale di largo Carducci a Trento, che sta diventando un vero e proprio punto di riferimento per gli amanti della nuova stand up comedy italiana. Sono veramente tanti i nomi del panorama nazionale attesi al microfono da settembre fino alla fine dell'anno. Ecco il programma:\n- 25/09 Francesco Arienzo\n- 16/10 Pietro Sparacino\n- 30/10 Giorgio Magri\n- 6/11 Luca Ravenna\n- 20/11 Daniele Fabbri\n- 4/12 Daniele Tinti\n- 18/12 Giorgio Montanini\n- 16/12 Stefano Rapone\n- 30/12 Francesco Montanari & Alessandro Bardani",
   "tags": [
    {
     "name": "comici",
     "url": "http://www.trentotoday.it/tag/comici/"
    },
    {
     "name": "locali",
     "url": "http://www.trentotoday.it/tag/locali/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Bugs",
   "Location_url": "http://www.trentotoday.it/eventi/location/bugs/"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Musicantica, sei concerti dedicati ai suoni d'altri tempi",
   "price": "Gratis",
   "locations": [
    {
     "name": "vedi info",
     "url": "http://www.trentotoday.it/eventi/location/vedi-info/"
    }
   ],
   "description": "Con consueto vigore artistico e profondo spirito di ricerca, torna uno dei festival più longevi dedicati all’ammaliante mondo della musica antica. Si tratta di Trento Musicantica, tradizionale appuntamento autunnale che vede la città di Trento diventare palcoscenico diffuso per Ensemble, cori e studiosi. Organizzata dal Centro Servizi Culturali S. Chiara, la 33esima edizione andrà in scena dall’ 11 ottobre al 6 dicembre 2019 in luoghi di particolare rilevanza dove si respira il fascino del passato, a sigillo dello stretto legame della rassegna con la grande ricchezza storico artistica della città: la Chiesa di San Francesco Saverio, tra i massimi esempi di arte barocca del capoluogo trentino, il Castello del Buonconsiglio, tra i maggiori complessi monumentali di tutto il Trentino-Alto Adige e simbolo della città, e la romanica Badia di San Lorenzo.\nProgrammi monografici dedicati ad autori italiani, musica vocale e strumentale, rappresenteranno i filoni intorno ai quali si articolerà “Mirabilia”, titolo dell’edizione 2019 del Festival, a sottolineare la somma bellezza creativa che traspare dalle opere in cartellone. L’inaugurazione, l’11 ottobre, è affidata a una compagine con all’attivo una pluriennale attività nel repertorio rinascimentale e barocco: La Stagione Armonica diretta da Sergio Balestracci, che con 16 cantori proporrà un programma di mottetti di Josquin Desprez nel quinto centenario della morte di Leonardo da Vinci. Dopo il concerto di apertura si prosegue con altri due concerti in ottobre, il 16 e il 21, rispettivamente con il Duo Fantasticarìa formato da Lucia Cortese (soprano) e Paola Ventrella (tiorba), impegnate in una variegata scaletta con pagine di autori italiani tra Cinquecento e Seicento, specchio di un mondo compositivo di sapiente profondità (Bellerofonte Castaldi, Luigi Rossi, Alessandro Piccinini, Claudio Monteverdi, Giovanni Giacomo Gastoldi, Pietro Antonio Giramo), e con l’ Accademia d’Arcadia, ensemble vocale e strumentale diretto da Alessandra Rossi Lürig, intento ad esplorare l’atmosfera musicale dei primi decenni del Seicento con i ricercati mottetti del compositore Alessandro Grandi.\nSegue l’8 novembre il concerto del Bonporti Antiqua Ensemble del Dipartimento di Musica Antica del Conservatorio “F.A. Bonporti di Trento”, coordinato da Roberto Gianotti, e della Classe di Canto Rinascimentale e Barocco di Lia Serafini, con musiche dalla Selva Morale e Spirituale di Claudio Monteverdi, un viaggio nella grande ricchezza espressiva del compositore cremonese. Ultimi due appuntamenti, il 19 novembre l’ensemble Rosso Porpora, diretto da Walter Testolin, in un itinerario tra le articolazioni creative dei madrigali di Luca Marenzio e infine, il 6 dicembre, concluderà la programmazione la Missa Pastoralis a otto voci di Orazio Benevoli con il Gruppo Vocale Laurence Feininger e la Corale Città di Trento, diretti da Roberto Gianotti, e la Corale Polifonica dell’Università di Trento diretta da Marco Gozzi.\nCome da prassi consolidata, all’interno del Festival si svolgeranno degli eventi di particolare interesse musicologico. Dal 24 al 29 settembre si terrà il Seminario Internazionale di Canto Liturgico Zelus domus tuae comedit me in onore di Laurence Feininger. Il seminario si svolge in collaborazione con il Dipartimento di Lettere e Filosofia dell’Università degli Studi di Trento, con la Libera Università di Bolzano, con il Conservatorio di Musica ‘F. A. Bonporti’ di Trento, con la Biblioteca Fondazione San Bernardino, con lo Studio Teologico Accademico di Trento, con l’Istituto Diocesano di Musica sacra, con l’Ufficio Diocesano Cultura e Università, l’Ufficio Diocesano Musica Sacra e il Museo Castello del Buonconsiglio di Trento. I corsi, diretti da Marco Gozzi, si concluderanno domenica 29 settembre con la Santa Messa in latino che vede la partecipazione degli allievi e dei docenti del seminario.\nDomenica 27 ottobre, presso la Sala Accademica del Pontificio Istituto di Musica Sacra a Roma, ci sarà la conferenza concerto con la presentazione dei due volumi Lyonel Feininger, Fugen: l’opera musicale, edizione critica di Paolo Delama con un saggio di Danilo Curti-Feininger e prefazione di Marco Gozzi e Laurence Feininger, Le opere per tastiera, edizione moderna di Alberto Delama con introduzioni di Paolo Delama e Danilo Curti-Feininger e una prefazione di Marco Gozzi, con l’intervento dei relatori Giuseppe Calliari, Danilo Curti-Feininger, Alberto Delama, Marco Gozzi e dei musicisti Adriano Dallapè (organo), Roberto Gianotti (clavicordo), Lucrezia Slomp (pianoforte).\nInoltre l’8 novembre avrà luogo a Trento la presentazione del libro di Lia Serafini Il canto. Maestro di equilibrio. Avvicinarsi al canto con la sapienza del corpo, relatrici Lia Nesler e Lia Serafini, e a dicembre si terrà la presentazione del volume degli Atti del Convegno Internazionale su Orazio Benevoli tenuto a Palestrina il 2 e 3 febbraio 2019. L’incontro vede Trento Musicantica in collaborazione con la Fondazione Giovanni Pierluigi da Palestrina.\nProgramma\nVenerdì 11 ottobre 2019 - ore 21.00 | Trento – Badia di San Lorenzo\nIn memoria di Leonardo da vinci nel v centenario della morte\nLa Stagione Armonica, direttore Sergio Balestracci\nMercoledì 16 ottobre 2019 - ore 21.00 | Trento - Castello del Buonconsiglio, Sala delle Marangonerie\nIl Giardino Bellerofonteo\nDuo Fantasticarìa: Lucia Cortese soprano, Paola Ventrella tiorba\nLunedì 21 ottobre 2019 - ore 21.00 | Trento – Chiesa di San Francesco Saverio\nI Mottetti di Alessandro Grandi – Celesti Fiori\nEnsemble vocale e strumentale Accademia d’Arcadia, direttore Alessandra Rossi Lürig\nVenerdì 8 novembre 2019 - ore 21.00 | Trento – Badia di San Lorenzo\nLa Vertigine della Selva\nBonporti Antiqua Ensemble del Dipartimento di Musica Antica del Conservatorio “F.A. Bonporti” di Trento\ndirettore Roberto Gianotti, Classe di Canto Rinascimentale e Barocco di Lia Serafini\nMartedì 19 novembre 2019 - ore 21.00 | Trento - Castello del Buonconsiglio, Sala delle Marangonerie\nL’amoroso & crudo stile\nEnsemble Rosso Porpora, direttore Walter Testolin\nVenerdì 6 dicembre 2019 – ore 21.00 | Trento – Chiesa di San Francesco Saverio\nOrazio Benevoli Missa Pastoralis a otto voci\nGruppo Vocale Laurence Feininger e Corale Città di Trento, direttore Roberto Gianotti\nCorale Polifonica dell’Università di Trento direttore Marco Gozzi\nAltri eventi\nDal 24 al 29 settembre 2019 | Trento - Istituto Diocesano di Musica Sacra, Castello del Buonconsiglio\nZelus domus tuæ comedit me: seminario di canto liturgico in onore di Laurence Feininger\nDirettore dei corsi: Marco Gozzi Docenti: Giacomo Baroffio, Juan Carlos Asensio Palacios, Salvatore De Salvo, Paolo Delama, Giulia Gabrielli, Roberto Gianotti, Marco Gozzi, Stefano Rattini\nDomenica 29 settembre 2019 - ore 19.00 | Trento – Chiesa del Seminario Maggiore Arcivescovile\nSanta Messa in latino\nCon la partecipazione degli allievi e dei docenti del corso “Zelus domus tuæ comedit me”\nDomenica 27 ottobre 2019 - ore 17.00 | Roma – Sala Accademica del Pontificio Istituto di Musica Sacra\npresentazione dei volumi:\nLyonel Feininger, Fugen: l’opera musicale, di Paolo Delama, Trento - Lucca, 2016\nLaurence Feininger, Le opere per tastiera, di Alberto Delama,\ncon saggi di Paolo Delama e Danilo Curti-Feininger, Trento - Lucca, 2019\nRelatori: Giuseppe Calliari, Danilo Curti-Feininger, Alberto Delama, Marco Gozzi\nMusicisti: Adriano Dallapè, organo, Roberto Gianotti, clavicordo, Lucrezia Slomp, pianoforte\nVenerdì 8 novembre 2019 - ore 17.00 | Trento – Palazzo Festi\npresentazione del volume\nLia Serafini, Il canto. Maestro di equilibrio. Avvicinarsi al canto con la sapienza del corpo. Trento, 2019\nRelatrici: Lia Serafini e Lia Nesler\nDicembre 2019 - ore 18.00 | Trento\npresentazione del volume degli atti del convegno internazionale su orazio benevoli\ntenuto a palestrina il 2 e 3 febbraio 2019\nIngresso libero\nPer gli appuntamenti del 16 ottobre e del 19 novembre al Castello del Buonconsiglio è necessario ritirare preventivamente il biglietto gratuito presso la biglietteria del Castello (da martedì a domenica, orario 10-18) a partire dal 9 ottobre.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "vedi info",
   "Location_url": "http://www.trentotoday.it/eventi/location/vedi-info/",
   "gratis": "Gratis"
  },
  {
   "category": "Sport",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sport/",
   "sub_title": "Sport nel verde, gli appuntamenti di settembre",
   "price": "Gratis",
   "locations": [
    {
     "name": "vedi programma",
     "url": "http://www.trentotoday.it/eventi/location/vedi-programma/"
    }
   ],
   "description": "Sport nel Verde 2019 si conclude con un mese di settembre ricco di appuntamenti. Tante le attività in programma, dalla Ginnastica Artistica alle Arti Marziali, dal Basket al Baseball, dal Trekking al Canottaggio, dai Balli Latini alla Capoeira, dalla Scherma e il Tiro con l’Arco Storico agli Scacchi.\nEcco il programma:\nLunedì 02 settembre\ndalle 16:00 alle 18:00 al Giardino di Canova di Gardolo Attività Ludico-Sportiva con Carpe Diem;\ndalle 16:30 alle 17:30 al Parco di Melta Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 18:30 alle 19:15 e dalle 19:30 alle 20:15 al Giardino di Mattarello Canottaggio a Secco con Prosport Trento.\nMartedì 03 settembre\ndalle 09:15 alle 10:30 ritrovo al Parco Fratelli Michelin per il Trekking Urbano sulla Passeggiata Roste Adige e Adigetto con la Cooperativa La Rete;\ndalle 16:00 alle 17:00 al Giardino della Clarina Minibaseball con Trento Baseball;\ndalle 16:30 alle 17:30 al Giardino di Mattarello Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 16:30 alle 17:30 al Giardino ITEA di Ravina Basket con GS Belvedere;\ndalle 17:00 alle 19:00 al Centro Sportivo Valnigra Basket & Minibasket con Arcobaleno Basket;\ndalle 17:30 alle 18:30 al Giardino di Cristo Re Percorso Salute e Qwan Ki Do – Kung Fu con APD Rén.\nMercoledì 04 settembre\ndalle 09:00 alle 10:00 al Giardino Santa Chiara Ginnastica Dolce con CSA Contrada Larga;\ndalle 16:30 alle 17:30 al Parco di Melta Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 17:30 alle 18:30 al Giardino di Martignano Qwan Ki Do – Kung Fu con APD Rén;\ndalle 18:30 alle 19:30 al Parco Fratelli Michelin Introduzione alla Capoeira con Capoeira São Salomão.\nGiovedì 05 settembre\ndalle 16:30 alle 17:30 al Giardino di Mattarello Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 16:30 alle 18:00 al Giardino Santa Chiara Scherma Storica con La Gualdana del Malconsiglio;\ndalle 17:00 alle 18:00 al Giardino di Mattarello Baseball con Trento Baseball ASD;\ndalle 17:00 alle 19:00 al Giardino Oltrecastello Basket & Minibasket con Arcobaleno Basket;\ndalle 17:30 alle 18:30 al Parco Fratelli Michelin Qwan Ki Do – Kung Fu con APD Rén e dalle 18:00 alle 19:30 Arti Marziali con Amici delle Arti Marziali;\ndalle 18:00 alle 19:30 al Giardino Lungofersina Viet Tai Chi con Le Tre Distanze.\nVenerdì 06 settembre\ndalle 09:30 alle 11:30 al Parco di Melta Attività Ludico-Motoria con UISP Comitato del Trentino e dalle 16:30 alle 17:30 Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 17:00 alle 19:00 al Giardino di Mattarello Ginnastica Artistica con Ginnastica Trento.\nLunedì 09 settembre\ndalle 16:30 alle 17:30 al Parco di Melta Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina.\nMartedì 10 settembre\ndalle 16:00 alle 17:00 al Giardino della Clarina Minibaseball con Trento Baseball;\ndalle 16:30 alle 17:30 al Giardino di Mattarello Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 17:30 alle 18:30 al Giardino di Cristo Re Percorso Salute e Qwan Ki Do – Kung Fu con APD Rén.\nMercoledì 11 settembre\ndalle 09:00 alle 10:00 al Giardino Santa Chiara Ginnastica Dolce con CSA Contrada Larga;\ndalle 17:00 alle 18:30 al Parco Fratelli Michelin Karate-Do e Tai Chi Chuan con Budo Kai Punto Zero;\ndalle 17:00 alle 19:00 al Parco di Melta Ginnastica Artistica con Ginnastica Trento;\ndalle 17:30 alle 18:30 al Giardino di Martignano Qwan Ki Do – Kung Fu con APD Rén;\ndalle 18:00 alle 19:00 al Giardino Lungofersina Scacchiera Gigante con Unione Scacchistica Trentina.\nGiovedì 12 settembre\ndalle 16:30 alle 17:30 al Giardino di Mattarello Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 16:30 alle 18:00 al Giardino Santa Chiara Scherma Storica con La Gualdana del Malconsiglio;\ndalle 17:00 alle 18:00 al Giardino di Mattarello Baseball con Trento Baseball;\ndalle 17:00 alle 18:30 al Parco Fratelli Michelin Karate-Do e Tai Chi Chuan con Budo Kai Punto Zero e dalle 17:30 alle 18:30 Qwan Ki Do – Kung Fu con APD Rén;\ndalle 18:00 alle 19:30 al Giardino Lungofersina Viet Tai Chi con Le Tre Distanze.\nVenerdì 13 settembre\ndalle 16:30 alle 17:30 al Parco di Melta Ginnastica Artistica e Ritmica con Ginnastica Artistica Trentina;\ndalle 17:00 alle 18:30 al Parco Fratelli Michelin Karate-Do e Tai Chi Chuan con Budo Kai Punto Zero.\nSabato 14 settembre\ndalle 17:00 alle 19:00 al Parco di Melta Ballo Kizomba e Balli Latini con 360 Dance Connection.\nLunedì 16 settembre\ndalle 18:30 alle 19:15 e dalle 19:30 alle 20:15 al Giardino di Mattarello Canottaggio a Secco con Prosport Trento.\nMartedì 17 settembre\ndalle 16:00 alle 17:00 al Giardino della Clarina Minibaseball con Trento Baseball.\nMercoledì 18 settembre\ndalle 18:00 alle 19:00 al Giardino Lungofersina Scacchiera Gigante con Unione Scacchistica Trentina.\nGiovedì 19 settembre\ndalle 16:30 alle 18:00 al Giardino Santa Chiara Scherma Storica con La Gualdana del Malconsiglio;\ndalle 17:00 alle 18:00 al Giardino di Mattarello Baseball con Trento Baseball;\ndalle 18:00 alle 19:30 al Giardino Lungofersina Viet Tai Chi con Le Tre Distanze.\nMartedì 24 settembre\ndalle 16:30 alle 18:00 al Parco di Melta Ginnastica Artistica e Ritmica con Arts & Gym.\nMercoledì 25 settembre\ndalle 16:30 alle 18:00 al Giardino della Clarina Ginnastica Artistica e Ritmica con Arts & Gym.\nGiovedì 26 settembre\ndalle 18:00 alle 19:30 al Giardino Lungofersina Viet Tai Chi con Le Tre Distanze.\nDomenica 06 ottobre\ndalle 15:30 alle 17:00 al Parco di Gocciadoro Tiro con l’Arco Storico con La Gualdana del Malconsiglio.\nSi ricorda che:\nLa partecipazione alle attività è gratuita e non richiede alcuna prenotazione.\nIn caso di maltempo le iniziative saranno annullate.\nSi consiglia di indossare un abbigliamento comodo e scarpe da ginnastica.",
   "tags": [
    {
     "name": "famiglie",
     "url": "http://www.trentotoday.it/tag/famiglie/"
    },
    {
     "name": "sport",
     "url": "http://www.trentotoday.it/tag/sport/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "vedi programma",
   "Location_url": "http://www.trentotoday.it/eventi/location/vedi-programma/",
   "gratis": "Gratis"
  },
  {
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "sub_title": "Transiti, al Sanbapolis grande musica",
   "price": "10 euro",
   "locations": [
    {
     "name": "Teatro Sanbapolis",
     "url": "http://www.trentotoday.it/eventi/location/teatro-sanbapolis/"
    },
    {
     "name": "Via della Malpensada",
     "url": "http://www.trentotoday.it/eventi/transiti-2019-centro-santa-chiara-sanbapolis.html#map"
    }
   ],
   "description": "Divenuta negli ultimi cinque anni una delle proposte musicali di punta del Centro Servizi Culturali S. Chiara, torna anche in questa stagione TRANSITI – Musiche in movimento. La rassegna, curata da Alberto Campo, sarà strutturata su sei appuntamenti (da ottobre a marzo presso il Teatro SanbàPolis di Trento), mantenendo intatti i propositi iniziali che le hanno permesso di ritagliarsi un ruolo nelle abitudini cultuali del pubblico trentino: indagare l’attualità musicale senza porsi limiti di genere o geografia, mettendo in scena sia interpreti portatori di linguaggi innovativi sia figure dotate di rilievo storico. Il calendario degli eventi è stato illustrato questa mattina nel corso di una conferenza stampa da Francesco Nardelli, direttore del Centro Servizi Culturali S. Chiara, e Alberto Campo, consulente artistico, alla presenza di Corrado Bungaro, assessore alla Cultura del Comune di Trento.\nIl programma prenderà il via venerdì 11 ottobre con THE NECKS, band australiana di culto riverita su scala planetaria, in attività da tre decenni abbondanti. “Un’ossessione” per lo scrittore Geoff Dyer, intenditore e appassionato di jazz, come testimoniò il suo libro più celebre, “Natura morta con custodia di sax”, che due anni fa sul “New York Times” li ha definiti “il migliore trio sulla faccia della Terra”. Si tratta tuttavia di jazz sui generis, per certi versi affine al minimalismo colto e per altri alle avanguardie del rock. Da quest’ultimo ambito proviene del resto il pianista Chris Abrahams, associatosi nel sottobosco indipendente di Sidney con il bassista Lloyd Swanton e il batterista Tony Buck. Autori fin qui di una ventina di dischi, dal vivo si avventurano nell’improvvisazione sui canoni impressi in sala di registrazione creando astratte e suggestive musiche d’atmosfera.\nNell’arco di una carriera lunga oltre 40 anni il 68enne BILL FRISELL, atteso a Trento giovedì 24 ottobre, si è imposto quale assoluto protagonista della scena musicale statunitense: status certificato nel 2005 dal Grammy Award assegnato al suo album “Unspeakable”. Compositore e arrangiatore, ma soprattutto chitarrista sopraffino, dopo essere affiorato dal circuito off del jazz newyorkese entrò nei ranghi della celeberrima etichetta discografica bavarese Ecm, allargando poi nel tempo il raggio della propria azione creativa fino ad abbracciare la tradizione del folklore americano del Novecento. Trae ispirazione proprio da essa il progetto Harmony, titolo dell’imminente album targato Blue Note, in cui suona accompagnato da Petra Haden (figlia di Charlie, leggendario contrabbassista jazz, in voce), Hank Roberts (violoncello) e Luke Bergman (chitarra baritona), per dare forma a ciò che oltreoceano un commentatore ha chiamato “musica sacra”.\nIl cartellone della rassegna propone quindi venerdì 15 novembre un’occasione forse unica e irripetibile. Preceduta dal disco uscito in estate, che mutua il titolo dal classico “hard boiled” di Raymond Chandler “The Long Goodbye”, potrebbe essere la tournée con cui i PERE UBU si accommiatano definitivamente dal proprio pubblico dopo un’avventura artistica gloriosa, ispirata originariamente – come dichiarava il nome scelto – all’Ubu Roi; antieroe “patafisico” creato dal simbolista francese Alfred Jarry. Presentando l’album, David Thomas - fondatore e leader della band di Cleveland, archetipo monumentale del post punk statunitense - ha affermato: «È un riepilogo di tutte le storie e le canzoni proposte in modi differenti dai Pere Ubu nell’arco di 40 e passa anni che fornisce risposte alle domande formulate da noi stessi durante questo tempo, consegnandole a quella che io considero sia la loro destinazione definitiva».\nCom’è consuetudine, anche quest’anno il programma include un appuntamento con la sonorizzazione originale di un film muto, onorando sabato 1 febbraio la memoria di Carl Theodor Dreyer, rappresentato da un caposaldo della sua produzione: “Vampyr”, horror d’impronta surrealista realizzato dal regista danese nel 1932, subito dopo “La passione di Giovanna d’Arco”, e divenuto nel tempo oggetto di culto. A musicarlo dal vivo saranno i quotati strumentisti torinesi PAOLO SPACCAMONTI (chitarra e sintetizzatore) e RAMON MORO (tromba e flicorno), già in coppia nel 2016 per la colonna sonora de “I cormorani” di Fabio Bobbio, insieme alla violoncellista canadese JULIA KENT, anni fa nella formazione dei Johnsons che affiancava Antony Hegarty: artista abituata a sconfinare in ambito cinematografico (un suo brano figurava in “This Must Be the Place” di Paolo Sorrentino), nonché verso la danza e il teatro.\nIl penultimo appuntamento è in calendario venerdì 28 febbraio e vedrà protagonista RICHARD DAWSON, artista del genere che noi chiameremmo cantautore, benché il suo stile tenda evidentemente altrove. Suonando la chitarra in maniera bizzarra e articolando un timbro di voce lunatico, fra Robert Wyatt e Syd Barrett, anche se lui sostiene d’ispirarsi al canto devozionale sufi detto “qawwali” e al folk inglese d’antan, si è guadagnato nel novembre 2014 la copertina dell’autorevole mensile “The Wire” e il peana di “The Guardian” per l’album uscito nel 2017, “Peasant”: “Astruso eppure stranamente accessibile, di ricerca ma azzeccato, un vero successo”. Era il quinto atto in una serie avviata nel 2007, quando ancora lavorava da commesso in un negozio di dischi di Newcastle e strimpellava una sgangherata chitarra acustica dalle corde di nylon: il prossimo, “2020” è atteso in ottobre.\nTransiti si concluderà venerdì 27 marzo mettendo in scena una suggestiva osmosi fra musica e immagini: questo offre il progetto chiamato JERUSALEM IN MY HEART, di cui sono responsabili il filmmaker canadese Charles-André Coderre e dal pluristrumentista e cantante di origine libanese Radwan Ghazi Moumneh, contitolare del leggendario studio di registrazione Hotel2Tango. Combinando sonorità in cui echi della tradizione araba fluttuano in ambienti elettronici a proiezioni di diapositive e video in 16 millimetri, il duo esplora una dimensione audiovisiva dalle qualità oniriche. Destinato inizialmente alla creazione di performance a soggetto, solo in un secondo tempo il lavoro degli artisti di Montréal è stato cristallizzato su disco, cosa accaduta ancora lo scorso anno con “Daqa’iq Tudaik”, terzo album della serie, edito come i precedenti dall’influente etichetta locale Constellation.\nIl biglietto d’ingresso per ciascun appuntamento è in vendita a 10 Euro, con una riduzione a 8 per gli Under 26 e a 5 per gli studenti universitari.",
   "tags": [
    {
     "name": "concerti",
     "url": "http://www.trentotoday.it/tag/concerti/"
    },
    {
     "name": "musica",
     "url": "http://www.trentotoday.it/tag/musica/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Teatro Sanbapolis",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-sanbapolis/"
  },
  {
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "sub_title": "La nuova stagione del Teatro di Meano",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "Teatro di Meano",
     "url": "http://www.trentotoday.it/eventi/location/teatro-di-meano/"
    },
    {
     "name": "Via delle Sugarine, 22",
     "url": "http://www.trentotoday.it/eventi/teatro-meano-2019.html#map"
    }
   ],
   "description": "Parte la nuova stagione: una ricca offerta tra teatro professionale, amatoriale e teatro ragazzi. Quest'anno anche la novità del musical\nSi parte il 14 settembre alle 20.45 con la presentazione della stagione alla popolazione e alle associazioni di Meano, seguita dal concerto del Duo Salopette:\nDomenica 15 settembre alle 17 sarà la volta dei titoli di Teatro Ragazzi con lo spettacolo di Nicola Sordo, Bill Bizzarro, un caso che scotta a Meano, con merenda offerta a tutti.\nDa qui si dipanerà il cartellone, alternando le proposte dei diversi settori.\nSi inizia con il teatro amatoriale: Onesti se nasse, furbi se deventa (12 ottobre) della Filodrammatica “Nino Berti” di Rovereto con un testo scritto da Loredana Cont.\nSeguirà il 9 novembre Variazioni enigmatiche, una produzione del Teatro Instabile Meano, tratta da un testo di E. E. Schmitt.\nQuindi, il 7 dicembre, l’atmosfera si farà fiabesca grazie all’intreccio di parole, canzoni e danze irlandesi di Valamor.\nIl 2020 si apre con I morti no i paga le tasse (18 gennaio 2020) una commedia firmata Compagnia “Strapaes” di San Giacomo di Laives (BZ).\nTorna poi un’altra produzione del T.I.M. sabato 15 febbraio 2020 con Art, una commedia brillante ambientata nella Parigi borghese dei nostri tempi;\nmentre chiude la rassegna En diaol par cavel, dove tra un colpo di spazzola e un colpo di fortuna, tra uno shampoo e un cambio di colore, si intrecciano storie di personaggi reali, con i loro sogni, le piccole e le grandi tragedie che contraddistinguono le giornate di ciascuno (14 marzo).\nOltre alle 8 date, la stagione professionale ne integra due di Stand up Comedy e due di musical. Si parte con Standap di Mario Cagol (18 ottobre), mentre l’8 febbraio in scena ci sarà Semi di Zucca con Mario Zucca.\nLa produzione di TeatroE propone, tra gli altri, Uno di voi (18 dicembre), una commedia che narra le dis-avventure di quattro amici e Don Chisciotte, l’ultimo viaggio (11 gennaio). Per quanto riguarda invece la produzione firmata ariaTeatro, segnaliamo venerdì 15 novembre Tempo Orfano.\nIl giorno successivo, 16 novembre, si dà spazio a una novità 2019-2020: andrà in scena infatti Orario d’ufficio, un musical della CMT (Musical Theater Company) di Verona. Non sarà però l’unica data di musical: per gli appassionati un’altra occasione è prevista domenica 29 dicembre con The golden age of Broadway - L’epoca d’oro, un salto nel passato, nella gloriosa epoca d’oro degli spettacoli musicali di Broadway.\nIl sipario di Meano si aprirà anche su due storie di fatti realmente accaduti: venerdì 31 gennaio una straordinaria Laura Curino ci racconterà la vita di Adriano Olivetti - Il sogno possibile, mentre Trickster Teatro porterà invece in scena giovedì 19 marzo Kohlhaas. Chiude la rassegna professionale Due (4 aprile), uno spettacolo che racconta una storia d’amore.\nUnico fuoristagione sarà Castagne Matte programmato per il 13 febbraio; un’indagine storica e oggettiva su come la follia veniva recepita dalla società e come la medicina cercasse di occuparsene.\nTutte le informazioni dettagliate, anche per abbonamenti e biglietti sono sul sito http://www.teatrodimeano.it",
   "tags": [
    {
     "name": "spettacoli",
     "url": "http://www.trentotoday.it/tag/spettacoli/"
    },
    {
     "name": "teatro",
     "url": "http://www.trentotoday.it/tag/teatro/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Teatro di Meano",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-di-meano/"
  },
  {
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "sub_title": "La stagione di Teatro tra la Grande Prosa e altre tendenze",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "Teatro Sociale",
     "url": "http://www.trentotoday.it/eventi/location/teatro-sociale/"
    },
    {
     "name": "Via Oss Mazzurana",
     "url": "http://www.trentotoday.it/eventi/grande-prosa-centro-santa-chiara-2019.html#map"
    }
   ],
   "description": "Da sempre palcoscenico per i “grandi” del teatro, anche in questa nuova stagione la Grande Prosa manterrà intatta la propria vocazione, ospitando celebri autori del passato, messi a confronto con autori affermati del teatro contemporaneo, e alcuni tra i volti più noti del palcoscenico e del grande schermo come Alessandro Haber, Anna Foglietta, Paolo Calabresi, Sergio Rubini, Luigi Lo Cascio, Elio De Capitani e Natalino Balasso, tra gli altri. Il compito di aprire e chiudere la rassegna spetterà però a due progetti fortemente legati alla territorialità trentina, che vedranno coinvolti l’attore Andrea Castelli (in chiusura di Stagione, al Teatro Cuminetti) e la compagnia trentina OHT | Office for a Human Theatre. Quest’ultima, in particolare, esordirà con un progetto dedicato alla tragedia che nel 1985 ha colpito la Val di Stava e l’intera comunità trentina. Ma una ulteriore novità caratterizzerà la nuova Stagione: «19 LUGLIO 1985», questo il titolo del progetto incentrato sulla catastrofe avvenuta in Val di Fiemme – che sarà accompagnato da una mostra allestita presso lo Spazio Archeologico del SAS - sarà infatti lo spettacolo che inaugurerà anche la rassegna rivolta alle opere più sperimentali e alternative della scena nazionale.\nEntrambe le stagioni Grande Prosa e Altre Tendenze incominceranno quindi con il medesimo spettacolo al Teatro Sociale (e non più al “Cuminetti”), a sottolineare il legame tra le diverse forme e possibilità del teatro e la capacità della scena di farsi luogo di riflessione dei grandi temi del contemporaneo.\n“19 LUGLIO 1985” è una produzione originale di OHT, in coproduzione con il Centro Santa Chiara e Roma Europa Festival, e con la collaborazione di Centrale Fies e la Fondazione Stava 1985. A quasi 35 anni dalla colata di fango che cancellò una valle e, con essa, centinaia di vite umane, Filippo Andreatta con il supporto drammaturgico di Marco Bernardi guarda a quell’episodio come momento epifanico del rapporto uomo - montagna e lo celebra in una “tragedia alpina”. Sullo sfondo dei paesaggi della Val di Stava, il Coro Continuum diretto dal Maestro Luigi Azzolini accompagnerà la narrazione con un prezioso commento musicale. La proposta della Grande Prosa prosegue con un grande classico del teatro francese. In “LA SCUOLA DELLE MOGLI” , il napoletano Arturo Cirillo rilegge la commedia di Molière (in chiave moderna), raccontando la storia di come l’amore sia la sola chiave della felicità umana. Dicembre sarà il turno della commedia italiana con una produzione del Teatro Stabile di Bolzano, con in scena l’amatissimo Natalino Balasso per la regia di Serena Sinigaglia e la riscrittura drammaturgia di Vitaliano Trevisan. “LA BANCAROTTA” , testo poco conosciuto di Goldoni, fotografa con ironia il personaggio di un imprenditore sull’orlo del fallimento e dei vizi che l’hanno portato a dissipare denaro e relazioni personali. Il 2020 inizierà con il ritorno della coppia Luigi Lo Cascio - Sergio Rubini che dopo il successo di “Delitto e Castigo” scandaglieranno le oscurità del mondo attraverso un altro capolavoro della letteratura: “DRACULA” di Bram Stoker. Dai grandi classici alle nuove scritture di scena, “LA CLASSE” di Vincenzo Manna tratteggia il ritratto di un gruppo di studenti di un istituto professionale e di un professore di storia disposto a tutto pur di educare i suoi ragazzi alla difficile sfida della società multiculturale. La stagione prosegue con Anna Foglietta e Paolo Calabresi, interpreti di “BELLA FIGURA”, surreale commedia della francese Yasmine Reza che prende il via dalla gelosia di un’amante nei confronti della moglie. Grandi nomi anche per “LIBRI DA ARDERE” , unico testo teatrale di Amèlie Nothomb messo in scena dal Teatro dell’Elfo e dalla Corte Ospitale, con Elio De Capitani accompagnato da Angelo Di Genio e Carolina Cametti. Stretti nella morsa della neve in una città dell’est Europa, un professore e due giovani devono scegliere tra morire di freddo o bruciare dei libri, combattuti tra lo spirito di sopravvivenza e il rispetto per i simboli cartacei della conoscenza umana. Alessandro Haber guidato dalla regia di Leo Muscato sarà il protagonista di “MORTE DI UN COMMESSO VIAGGIATORE” , capolavoro di Arthur Miller prodotto dal Teatro Stabile di Bolzano, Goldenart e dal Teatro Stabile del Veneto. La storia del lavoratore attratto dal facile guadagno e dal miraggio del successo che continua a risuonare fortemente nella nostra contemporaneità. Proseguendo nel filone letterario sarà poi il turno di “LO STRANO CASO DEL CANE UCCISO A MEZZANOTTE” , coproduzione del Teatro dell’Elfo e del Teatro Stabile di Torino tratto dal celebre romanzo di Mark Haddon. Il giovane Christopher, affetto dalla sindrome di Asperger, si troverà a indagare sull’uccisione del cane della sua vicina, aprendo un’emozionante finestra sulla vita di chi vede il mondo in maniera un po’ diversa. A chiudere la programmazione Andrea Castelli, nome più che amato in tutta la regione e oltre, accompagnato dalle musiche live di Emanuele Dell’Aquila, guiderà il suo pubblico in un viaggio della memoria con “LA MERAVIGLIA. Voci e storie della città sotterranea” . Una produzione del Teatro Stabile di Bolzano che guarda al passato senza amara nostalgia, ma con il gusto di guardarsi indietro e riconoscersi accomunati dalle stesse storie.\nCitando una vecchia pubblicità di Carosello, l’indimenticato Ernesto Calindri – storica figura del teatro italiano – sosteneva che contro il logorio della vita moderna fosse sufficiente ricorrere ad un superalcolico al carciofo. La nuova Stagione del Centro Servizi Culturali S. Chiara, invece, per tentare di far fronte alle difficoltà e alle contraddizioni del contemporaneo, propone al proprio pubblico un potente rimedio: il teatro, mai come in questo momento specchio che riflette le contraddizioni dell’oggi, aprendo gli occhi al loro auspicabile superamento.\nAnche la stagione Altre Tendenze, dopo essere iniziata con lo spettacolo dedicato alla tragedia di Stava, prosegue con titoli di grande richiamo che attraversano più di duemila anni di storia del teatro. A calcare per prima il palco del Teatro Sociale sarà la compagnia veneta Anagoor con il grandioso affresco classico “ORESTEA” , tratto dalla trilogia di Eschilo con la regia di Simone Derai. Coprodotto da Centrale Fies, il trittico racconta la vicenda degli Atridi e la scia di sangue scatenata dalla Guerra di Troia, mescolando l’epica antica con i moderni riti funebri. A seguire, il grande teatro di narrazione di Marco Baliani con “UNA NOTTE SBAGLIATA” accompagnerà il pubblico di Trento in un emozionante viaggio nella coscienza umana. Il caso di cronaca di un senzatetto picchiato da alcuni poliziotti e la violenza di cui lo stesso Baliani è stato testimone diventano occasione per riflettere sulle zone oscure dell’uomo. Ugualmente profondo, ma irresistibilmente ironico e pungente, “OVERLOAD” dei Sotterraneo è uno spettacolo interattivo che si diverte a mettere alla prova l’attenzione del pubblico, vincitore del Premio Ubu come migliore spettacolo del 2018. L’anno nuovo inizia con alcune giovani compagnie italiane particolarmente amate da pubblico e critica. In “CUORE DI CANE” , la barese Licia Lanera si ispira alla cupa storia del russo Michail Bulgakov per portare sul palco dell’Auditorium Melotti di Rovereto il mito della bellezza e dell’eterna giovinezza, grandi ossessioni della società contemporanea. A febbraio sarà invece Stefano Cordella, alla guida della compagnia Oyes, a emozionare il pubblico di Trento e Rovereto. “IO NON SONO UN GABBIANO” secondo capitolo del dittico cechoviano, rilegge il grande classico del maestro del teatro russo per scoprire quanto ancora di vero c’è nell’urlo di ribellione dei figli nei confronti dei padri. Tra i due spettacoli, la figura di un grande maestro del teatro contemporaneo. “THE NIGHT WRITER” è un viaggio intimo e prezioso nella vita di Jan Fabre, artista fiammingo tra i grandi protagonisti della scena internazionale. A dare corpo alle parole di Fabre il giovane talento italiano Lino Musella. La stagione proseguirà con Alessandro Bergonzoni e il suo ultimo lavoro “TRASCENDI E SALI” . Nel più puro stile bergonzoniano, tra comicità e rigore, l’artista bolognese invita il pubblico a seguirlo in una tagliente riflessione sul presente. Dalla surrealtà al risorgimento, “VÁ PENSIERO” del Teatro delle Albe accompagna il pubblico del Teatro Sociale alla scoperta di una storia vera in grado di farsi parabola dei nostri tempi. In Emilia Romagna un poliziotto viene licenziato perché ha denunciato alcuni atti illeciti legati alla mafia. Ermanna Montanari e Marco Martinelli, con il Coro da Camera del Conservatorio di Trento, si ispirano alla musica di Giuseppe Verdi per parlare di democrazia, giustizia e speranza. A chiudere la stagione Altre Tendenze, la nuova produzione della compagnia teatrale trentina Emit Flesti “JACQUES E IL SUO PADRONE” . Unica opera teatrale di Milan Kundera, la commedia è un esplicito omaggio a Denis Diderot e vede protagonisti un nobile francese e il suo valletto che discutono di amore tra avventure, tradimenti e scherzi, celebrando quell’allegria che può salvare dal buio della storia.\nPer quanto riguarda la proposta di abbonamento alla Grande Prosa, i prezzi previsti per la nuova Stagione oscillano tra 40 e 175 Euro, con la consueta vantaggiosa proposta “su misura” per il sabato sera (da 35 a 160 euro). Confermata la “Card Grande Prosa”: 5 spettacoli a scelta tra i 10 della Grande Prosa, al costo di 120 Euro, con una riduzione dedicata ai giovani (Under 26) al prezzo di 40 Euro. Per gli abbonati sono inoltre previsti particolari benefit: al costo di 2,50 euro potranno essere acquistati fino a 5 biglietti di stagioni prosa “partner”: 1 biglietto della stagione del Teatro Stabile di Bolzano, 2 della rassegna “Altre Tendenze Trento e Rovereto”, 2 della rassegna “inDanza Trento e Bolzano”, più la possibilità di acquistare 1 biglietto da 10 Euro per lo spettacolo «Anna dei Miracoli». L’acquisto dell’abbonamento alla stagione di Grande Prosa darà inoltre diritto al “ridotto giovani” per l’acquisto di tutti i biglietti ovvero dell’abbonamento alla rassegna Altre Tendenze. Sono infine previste ulteriori riduzioni per gli enti convenzionati.\nVantaggiose anche le condizioni di abbonamento alla rassegna Altre Tendenze. L’abbonamento a 10 spettacoli avrà un costo tra i 45 e gli 80 euro, con la possibilità di poterne sottoscrivere uno ai soli spettacoli di Trento o Rovereto, al costo di 50 Euro (con eventuali riduzioni).\nSi ricorda inoltre che sarà possibile rinnovare gli abbonamenti, sia Grande Prosa che Altre Tendenze, da sabato 7 a mercoledì 25 settembre 2019 (cambio turno/posto 26 e 27 settembre). La sottoscrizione dei nuovi abbonamenti, invece, partirà sabato 28 settembre 2019. Gli abbonamenti saranno acquistabili presso le casse del Teatro Auditorium (lun-sab, 10-19), del Teatro Sociale (lun-sab, 16-19). I biglietti per la Grande Prosa e per le Altre Tendenze saranno invece acquistabili a partire da sabato 26 ottobre 2019. I biglietti saranno in vendita anche sul sito www.primiallaprima.it\nProseguono gli appuntamenti con i FOYER DELLA PROSA, grazie alla rinnovata collaborazione tra il Centro Servizi Culturali S. Chiara e il Dipartimento di Lettere e Filosofia dell’Università di Trento. Gli incontri di approfondimento sulla rassegna, curati dai professori Claudia Demattè e Giorgio Ieranò, si terranno nella giornata di venerdì, presso la Sala “Anna Proclemer” del Teatro Sociale di Trento e offriranno al pubblico la possibilità di confrontarsi direttamente con gli attori protagonisti.\nParte del programma di approfondimento della Stagione 2019/2020 sarà nuovamente il ciclo di incontri denominato TEATRO “SOTTERRANEO” presso lo Spazio Archeologico del Sas (in collaborazione con l’Università degli Studi di Trento – Dipartimento di Lettere e Filosofia), curato dalla prof.ssa Caterina Mordeglia. Inoltre, frutto dell’esperienza positiva maturata la scorsa stagione, verranno riproposti per quattro appuntamenti quelli che saranno dei veri e propri “antipasti” agli spettacoli, in collaborazione con la compagnia Emit Flesti.\nInfine, anche in questa Stagione le famiglie potranno usufruire del servizio di baby-sitting durante il turno della domenica pomeriggio per i bambini dai 3 ai 10 anni. Il servizio è gratuito per i possessori dell’Abbonamento Grande Prosa.",
   "tags": [
    {
     "name": "cultura",
     "url": "http://www.trentotoday.it/tag/cultura/"
    },
    {
     "name": "teatro",
     "url": "http://www.trentotoday.it/tag/teatro/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Teatro Sociale",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-sociale/",
   "tag_red": "Teatri",
   "tag_red_url": "http://www.trentotoday.it/eventi/grande-prosa-centro-santa-chiara-2019.html"
  },
  {
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "sub_title": "Tornano le cene al buio a Trento",
   "price": "35 euro",
   "locations": [
    {
     "name": "Irifor",
     "url": "http://www.trentotoday.it/eventi/location/irifor/"
    },
    {
     "name": "Via della Malvasia",
     "url": "http://www.trentotoday.it/eventi/cene-al-buio-irifor.html#map"
    }
   ],
   "description": "Tornano le cene al buio a Trento, organizzate dalla cooperativa sociale Irifor. Un'occasione per sperimentare insieme alle persone ipovedenti ua cena che, senza l'uso della vista, esalta il senso del gusto...\nNella più completa oscurità verrà servito un menu completo ma rigorosamente a sorpresa (con la possibilità di segnalare eventuali esigenze alimentari in fase di prenotazione) al costo di € 35,00 a persona.\nLa prenotazione è obbligatoria chiamando lo 0461/1959595 e il pagamento potrà avvenire in contanti presso gli uffici (dal lunedì al venerdì dalle 8.00 alle 12.30 e dalle 13.30 alle 17.00) o tramite bonifico bancario intestato a AbC IRIFOR del Trentino (IBAN IT 47Q083 0401 8030 0000 2339 646) con causale \"cena al buio\".\nLe cene si terranno presso la sede della Cooperativa in via della Malvasia 15 a Trento (nella Sala Rossa a piano terra) venerdì 25 ottobre, venerdì 8 e 22 novembre, l'inizio è previsto alle ore 20.00 e il ritrovo per i partecipanti sarà alle 19.40 per un momento introduttivo in cui verranno comunicate tutte le indicazioni per serata.\nChiamaci allo 0461/1959595 o scrivi a sensibilizzazione@abcirifor.it",
   "tags": [
    {
     "name": "cibo",
     "url": "http://www.trentotoday.it/tag/cibo/"
    },
    {
     "name": "sociale",
     "url": "http://www.trentotoday.it/tag/sociale/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Irifor",
   "Location_url": "http://www.trentotoday.it/eventi/location/irifor/",
   "tag_grey": "Cibo e Vino",
   "tag_grey_url": "http://www.trentotoday.it/eventi/cene-al-buio-irifor.html"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Controlli della vista gratis: l'iniziativa per la Giornata mondiale della vista",
   "price": "Gratis",
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Test della vista a costo zero. È l'iniziativa che in occasione della Giornata mondiale della vista vedrà l'Unità mobile oftalmica della cooperativa Abc Irifor girare per cinque filiali della Cassa rurale di Trento per offrire screening visivi gratuiti. L'appuntamento è dal 7 all'11 ottobre.\nLe filiali interessate sono quelle di Ravina, Mattarello, Povo, Trento-Largo Medaglie d'Oro e Gardolo. \"L'iniziativa è organizzata dalla cooperativa AbC Irifor del Trentino grazie al sostegno della nostra Cassa Rurale di Trento e della Iapb Italia Onlus, la sezione italiana dell'Agenzia internazionale per la prevenzione della vista\", precisano i vertici dell'istituto di credito cooperativo.\nPer accedere ai test gratuiti della vista è necessario prenotare il proprio turno presso le filiali della Cassa rurale di Trento. Questo il calendario: lunedì 7 ottobre a Ravina (via della Croce 4/1); martedì 8 ottobre a Mattarello (via Catoni 22); mercoledì 9 ottobre a Povo (Piazza Manci 17); giovedì 10 ottobre a Trento (Largo Medaglie d'Oro); venerdì 11 ottobre a Gardolo (piazza della Libertà 3).",
   "tags": [
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    },
    {
     "name": "gratis",
     "url": "http://www.trentotoday.it/tag/gratis/"
    }
   ],
   "stars_of_5": 5,
   "gratis": "Gratis",
   "tag_grey": "Incontri",
   "tag_grey_url": "http://www.trentotoday.it/attualita/controlli-vista-gratis.html"
  },
  {
   "category": "Cinema",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cinema/",
   "sub_title": "Cineforum al Teatro San Marco",
   "price": "vedi sito web",
   "locations": [
    {
     "name": "Teatro San Marco",
     "url": "http://www.trentotoday.it/eventi/location/teatro-san-marco/"
    },
    {
     "name": "Via San Bernardino",
     "url": "http://www.trentotoday.it/eventi/cineforum-san-marco-2019-2020.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "teatrosanmarco.it",
     "info_url": "https://www.teatrosanmarco.it/"
    }
   ],
   "description": "Torna l'appuntamento con lo storico cineforum del Teatro San Marco. Sono 23 i titoli in programma, come di consueto nel doppio appuntamento delle 17.30 e delle 20.45. Confermate le collaborazioni con il Religion Today Filmfestival e con il Trento Film Festival, che il 3 dicembre porterà al San Marco \"In questo mondo\", con ospite in sala la regista Anna Kauber. Da segnalare il mini-ciclo \"Omaggi\", con proiezioni dedicate a Bruno Ganz, Agnès Varda e Federico Fellini.\nEcco tutti i film della rassegna\nBetween Two Seas\nMartedì, 08 Ottobre\nLife again\nMartedì, 08 Ottobre\nDer amerikanische Freund (L'amico americano)\nMartedì, 15 Ottobre\nL'insulto\nMartedì, 22 Ottobre\nCat people - Il bacio della pantera\nMartedì, 29 Ottobre\nVisages Villages\nMartedì, 05 Novembre\nBlacKkKlansman\nMartedì, 12 Novembre\nStoria di erbe fluttuanti\nMartedì, 19 Novembre\nLa mia casa e i miei coinquilini\nMartedì, 26 Novembre\nLa mia casa e i miei coinquilini\nMartedì, 26 Novembre\nEssi vivono\nMartedì, 10 Dicembre\nLa truffa dei Logan\nMartedì, 07 Gennaio 2020\nIl bidone\nMartedì, 21 Gennaio\nFiore gemello\nMartedì, 14 Gennaio\nLontano da qui\nMartedì, 28 Gennaio\nL'invasione degli ultracorpi\nMartedì, 11 Febbraio\nLa stanza delle meraviglie\nMartedì, 18 Febbraio\nIl filo nascosto\nMartedì, 25 Febbraio",
   "tags": [
    {
     "name": "cinema",
     "url": "http://www.trentotoday.it/tag/cinema/"
    },
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    },
    {
     "name": "film",
     "url": "http://www.trentotoday.it/tag/film/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Teatro San Marco",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-san-marco/",
   "tag_red": "Cinema",
   "tag_red_url": "http://www.trentotoday.it/eventi/cineforum-san-marco-2019-2020.html"
  },
  {
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "sub_title": "Trentino Clima 2019: a fine ottobre il grande evento, presenti Luca Mercalli e Licia Colò",
   "price": "Gratis",
   "locations": [
    {
     "name": "Piazza Dante, 15",
     "url": "http://www.trentotoday.it/cronaca/trentino-clima-2019.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    }
   ],
   "description": "Un grande evento dedicato al clima e ai cambiamenti climatici. È quanto accadrà in città dal 23 al 26 ottobre, quando si svolgerà Trentino Clima 2019.\nAl centro dell'iniziativa la Conferenza annuale della Società Italiana per le Scienze del Clima (SISC) che riunirà a Trento la comunità dei climatologi italiani. In programma per l'evento conferenze, spettacoli e workshop.\n\"Dopo gli eventi dello scorso anno, e in relazione alle richieste avanzate dai giovani di tutto il mondo, cerchiamo di informare e sensibilizzare la popolazione sul tema cambiamenti climatici, fornendo gli strumenti per capire cosa succederà nel futuro\", ha detto il vicepresidente della Provincia Mario Tonina.\nL'iniziativa prenderà il via il 23 ottobre con la conferenza di Sisc. Il 24 inizieranno al Muse gli appuntamenti per la popolazione. Sono previsti gli interventi di Luca Mercalli e Licia Colò. \"In relazione ai cambiamenti climatici in atto, come Giunta provinciale di Trento abbiamo deciso di dare nuovo spazio ad approfondimenti didattici e formativi per le scuole\", ha quindi aggiunto il vicepresidente della Provincia di Trento Mario Tonina. \"Nei prossimi mesi metteremo in campo delle azioni per fornire ai nostri studenti gli strumenti per essere preparati e consapevoli, e per far capire come ciascuno può contribuire alla tutela ambientale\", ha precisato.",
   "tags": [
    {
     "name": "eventi",
     "url": "http://www.trentotoday.it/tag/eventi/"
    }
   ],
   "stars_of_5": 4,
   "gratis": "Gratis"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Momenti di silenzio, la mostra di Walter Girolamo Codato",
   "price": "Gratis",
   "locations": [
    {
     "name": "Sala Thun, Torre Mirana",
     "url": "http://www.trentotoday.it/eventi/location/sala-thun-torre-mirana/"
    },
    {
     "name": "Via Rodolfo Belenzani, 3",
     "url": "http://www.trentotoday.it/eventi/momenti-silenzio-walter-girolamo-codato.html#map"
    }
   ],
   "description": "La Mostra “Momenti di Silenzio” con 30 quadri a olio di Walter Girolamo Codato, che raccontano la bellezza silenziosa dei paesaggi e dei paesini di montagna, è visitabile nella Sala Thun a Torre Mirana in via Belenzani 3 a Trento da 14 - 21 ottobre 2019, con il seguente orario: 10-13/14-18, sabato pomeriggio e domenica chiuso.\nL’artista sarà sempre presente alla Mostra.\nNel corso degli ultimi anni Walter Girolamo Codato, editore di libri di fiabe e artista, si è interamente dedicato alla pittura.\nImmerso nel silenzio del suo atelier in Vallarsa, ha prodotto una fortunata serie di quadri fin da subito apprezzati da visitatori occasionali affacciatisi al suo studio, da collezionisti locali e, attraverso una galleria d’arte londinese, da amanti dell’arte statunitensi e tedeschi.\nUna grande forza permea l’intero gruppo di opere, è la forza del silenzio, che sfocia in una creatività fatta di colore, di bellezza e di unicità.\nCos’è il silenzio per Walter Girolamo Codato?\n“Amo il silenzio, lo trovo nelle foglie degli alberi, nel fumo dei camini delle case, nei petali delle rose, nella neve che scende lenta...\nE’ nel sole che sorge dalle cime delle montagne senza mai fare rumore, è nella luna che sempre silenziosamente rende misteriose le cime dei nostri larici.\nIl silenzio e la bellezza nutrono l’anima, ci elevano, ci fanno scalare le nuvole, portandoci in alto, perché un corpo senza respirare muore, ma l’anima senza la bellezza muore! “\nProprio in questi giorni due quadri di Walter Girolamo Codato, “Raossi nel verde” e il “Bosco delle Fate” sono a Los Angeles presso un collezionista americano, che potrà godere di un pezzettino del cuore della Vallarsa.\nGallery",
   "tags": [
    {
     "name": "Walter Girolamo Codato",
     "url": "http://www.trentotoday.it/persone/walter-girolamo-codato/"
    },
    {
     "name": "arte",
     "url": "http://www.trentotoday.it/tag/arte/"
    },
    {
     "name": "pittura",
     "url": "http://www.trentotoday.it/tag/pittura/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 3,
   "Location": "Sala Thun, Torre Mirana",
   "Location_url": "http://www.trentotoday.it/eventi/location/sala-thun-torre-mirana/",
   "gratis": "Gratis"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Una mostra per ricordare la tempesta Vaia",
   "price": "Gratis",
   "locations": [
    {
     "name": "Palazzo Roccabruna",
     "url": "http://www.trentotoday.it/eventi/location/palazzo-roccabruna/"
    },
    {
     "name": "Via Santa Trinità, 24",
     "url": "http://www.trentotoday.it/eventi/anniversario-tempesta-vaia-mostra.html#map"
    }
   ],
   "description": "Oggetti realizzati con il legno degli schianti della tempesta Vaia, due documentari, fotografie ed una sezione dedicata al famoso abete di risonanza del Parco naturale di Paneveggio. A Palazzo Roccabruna, nel cuore della città di Trento, si celebra l'anniversario di un evento meteorologico senza precedenti in Trentino. La memoria, dolorosa, della tempesta viene rivissuta attraverso testimonianze di quei drammatici giorni, ma anche idee e risorse che hanno permesso al monto del legno trentino di rialzarsi.\n“La Camera di Commercio di Trento – sottolinea il presidente Gianni Bort - vuole confermare con questa iniziativa l’impegno che l’Ente porta avanti da anni nella promozione e valorizzazione del bosco attraverso il progetto “Legno trentino”, richiamando tutti alla consapevolezza che la difesa del territorio e del suo patrimonio naturale è una responsabilità collettiva che attiene alla dimensione stessa della nostra sopravvivenza economica e culturale.”\nmartedì e mercoledì: 8.30-12.00; 14.00-17.00\ngiovedì e venerdì: 8.30-12.00; 14.00-20.00\nsabato: 17.00 – 20.00\nChiuso il lunedì e 1 novembre",
   "tags": [
    {
     "name": "mostre",
     "url": "http://www.trentotoday.it/tag/mostre/"
    },
    {
     "name": "tempesta vaia",
     "url": "http://www.trentotoday.it/tag/tempesta-vaia/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Palazzo Roccabruna",
   "Location_url": "http://www.trentotoday.it/eventi/location/palazzo-roccabruna/",
   "gratis": "Gratis"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Il Sacro e il Quotidiano, il villaggio tardoantico a San Martino ai Campi",
   "price": "Prezzo non disponibile",
   "locations": [
    {
     "name": "MAG Museo Alto Garda",
     "url": "http://www.trentotoday.it/eventi/location/mag-museo-alto-garda/"
    },
    {
     "name": "Via Giovanni Segantini, 9",
     "url": "http://www.trentotoday.it/eventi/mag-san-martino-campi-2019.html#map"
    }
   ],
   "description": "Il 4 ottobre alle 18.30 al MAG di Riva del Garda l'inaugurazione della mostra curata dalla Soprintendenza provinciale\nA 50 anni dalla scoperta dell'area archeologica di San Martino ai Campi, sarà inaugurata il 4 ottobre alle 18.30 al MAG - Museo Alto Garda, la mostra \"Il Sacro e il Quotidiano\", curata dalla Soprintendenza per i beni culturali – Ufficio beni archeologici della Provincia autonoma di Trento.\nIn posizione strategica lungo quelle che in antichità erano importanti vie di comunicazione, frequentato fin dalla protostoria, il sito di San Martino ai Campi è caratterizzato da significative strutture di età romana e medievale. Nel periodo di passaggio fra queste due epoche, nel IV secolo d.C., sul versante meridionale del Monte viene costruito un villaggio, probabilmente con finalità militari. Circa duecento anni dopo un incendio distrugge la gran parte dell’abitato, che però continua a vivere, anche attraverso la devozione cristiana.\nPer celebrare i 50 anni dalla scoperta del sito avvenuta nel 1969, reperti e strutture di questo villaggio sono stati ricomposti in una narrazione del quotidiano che si scoprirà in frequente dialogo con il sacro. Uno sguardo gettato su un particolare momento di vita del Monte in attesa che studi approfonditi arrivino a restituirne il quadro completo.\nLa mostra, presso il Museo di Riva del Garda, rimarrà aperta fino al 1° novembre 2020, nelle giornate di domenica 13 e domenica 27 ottobre 2019 sarà possibile partecipare a una visita guidata gratuita alla mostra alle ore 11.00.\nVisite guidate alla mostra\nNelle giornate di domenica 13 e domenica 27 ottobre 2019 sarà possibile partecipare a una visita guidata gratuita alla mostra alle ore 11.00, condotta da Matteo Rapanà (direzione MAG Museo Alto Garda).\nInformazioni\nwww.museoaltogarda.it\nwww.cultura.trentino.it/Temi/Archeologia\nwww.archeosanmartino.it",
   "tags": [
    {
     "name": "cultura",
     "url": "http://www.trentotoday.it/tag/cultura/"
    },
    {
     "name": "mostre",
     "url": "http://www.trentotoday.it/tag/mostre/"
    },
    {
     "name": "storia",
     "url": "http://www.trentotoday.it/tag/storia/"
    },
    {
     "name": "trentino",
     "url": "http://www.trentotoday.it/tag/trentino/"
    }
   ],
   "stars_of_5": 4,
   "Location": "MAG Museo Alto Garda",
   "Location_url": "http://www.trentotoday.it/eventi/location/mag-museo-alto-garda/"
  },
  {
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "sub_title": "Sancho inseparabile scudiero di Alonso Chisciano detto Don Chisciotte",
   "price": "8",
   "locations": [
    {
     "name": "Teatro Comunale",
     "url": "http://www.trentotoday.it/eventi/location/teatro-comunale/"
    },
    {
     "name": "Via Roma, 2",
     "url": "http://www.trentotoday.it/eventi/sancho-alonso-chisciano-detto-don-chisciotte.html#map"
    }
   ],
   "description": "Il 26 ottobre alle ore 20.30 andrà in scena al Teatro Comunale “Monte Baldo” di Brentonico, e dopo un mese di residenza artistica, Sancho con la regia di Lauro Versari e protagonisti Aldo Rapè, Maurizio Bellardini e Eleonora Puglia. Una produzione PRIMAQUINTA e MovINvento, con il contributo del Comune di Brentonico e della Provincia Autonoma di Trento ed il sostegno del Coordinamento Teatrale Trentino. Alonso Chisciano, detto Don Chisciotte “forse” cieco e ammalato, giace a letto da giorni... Gli fa compagnia l’inseparabile Sancho Panza che, attraverso ragionamenti, provocazioni e travestimenti, tenta di oltrepassare la barriera del linguaggio e grazie alla sua spiccata ed originale personalità, darà vita agli amici più cari di Alonso: il curato Pietro Perez , il barbiere Mastro Nicola, e lei, l’impareggiabile Dulcinea. Siamo nel periodo tra le due grandi guerre del novecento e mentre il jazz aumenta la sua popolarità, si affacciano uomini e politiche che segneranno indelebilmente la storia.\nUna giornata come tante, che inevitabilmente innesca ragionamenti, posizioni, visioni, provocazioni e sfaceli non programmati, ma lasciati entrare perché sono la verità: il dissolvimento dell’uomo in un deserto immenso e desolato. Un finale di partita senza finale e senza partita. La fine non è scacco matto ma piuttosto stallo, come inevitabilmente deve accadere con un avversario elusivo come il Tempo. In una singolare immobilità, futile e senza destinazione, Sancho e Don Chisciotte aspettano che il Tempo passi, raccontandosi delle storie, cercando di andare al di là delle parole, sempre le stesse, verso il Nulla. Hanno entrambi troppo vissuto, per non intendere che un certo codice di comportamento è destinato a scomparire, tra ideale e reale, tra valori morali e ragioni politiche, tra virtù e astuzie, in una Europa devastata dalla paura.\nLauro Versari nato a Trento, regista, autore e attore, inizia la sua carriera nel Teatro Stabile di Genova scelto dal regista Luigi Squarzina. Collabora poi con tanti altri Teatri Stabili e numerose compagnie private. Ha lavorato con i più importanti nomi del teatro, tra cui Sciaccaluga, Solenghi, Castellitto, Kustermann, Scaparro, Scaccia, Sastri, Giuffrè, Mastelloni e Mazzamauro. Alternandosi tra il recitare, il dirigere e lo scrivere, si è maggiormente distinto per le sue regie-eventi e l’uso spregiudicato e originale degli spazi di rappresentazione.\nAldo Rapè nato a Caltanissetta,attore, autore e regista, si diploma presso l’Accademia del comico- Comiclab- per la direzione artistica di Serena Dandini. Vince numerosi premi nazionali ed internazionali, sia per il cinema che per il teatro, tra tutti il Premio internazionale della critica come miglior spettacolo straniero- Mutu- al Festival di Avignone 2012 ed il premio miglior monologo- Pinuccio-– Premio Calindri - Piccolo Teatro di Milano 2017 . Appuntamenti: 26 OTTOBRE 2019 / Debutto Teatro Comunale Brentonico 9 Dicembre 2019 / Teatro Rosso di San Secondo Caltanissetta Dal 13 al 15 Dicembre 2019 / Teatro Palladium Roma",
   "tags": [
    {
     "name": "teatro",
     "url": "http://www.trentotoday.it/tag/teatro/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Teatro Comunale",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-comunale/"
  },
  {
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "sub_title": "Teatro: \"La bella stagione\" del Portland",
   "price": "vedi sito web",
   "locations": [
    {
     "name": "Teatro Portland",
     "url": "http://www.trentotoday.it/eventi/location/teatro-portland/"
    },
    {
     "name": "Via Papiria, 8",
     "url": "http://www.trentotoday.it/eventi/stagione-teatro-portland.html#map"
    }
   ],
   "other_info": [
    {
     "name": "Sito web",
     "info": "teatroportland.it",
     "info_url": "http://www.teatroportland.it/"
    }
   ],
   "description": "La Bella Stagione del Teatro Portland inizia il 25 ottobre con White Rabbit Red Rabbit, un fenomeno teatrale mondiale mai stato ospitato in Trentino. Si tratta di un esperimento sociale in forma di spettacolo scritto dall’iraniano Nassim Soleimanpour e interpretato da Andrea Brunello, senza regia, senza prove, e senza mai avere letto il testo. Nassim Soleimanpour scrive questo testo nel 2010 in un momento di impossibilità a lasciare il suo paese. Il testo vive in una busta sigillata, a nessuno degli interpreti è consentito sapere in anticipo di cosa tratti lo spettacolo. Per scoprirlo bisogna venire al Teatro Portland in apertura di stagione!\nSi continua l’8 novembre con La donna più grassa del mondo, una produzione Centro Teatrale MaMiMò. Il drammaturgo Emanuele Aldrovandi tocca il tema esistenziale di cosa siamo disposti a fare pur di raggiungere la felicità, anche se per farlo mettiamo a rischio la nostra vita e quella degli altri.\nLa storica compagnia sarda Cada Die Teatro ci porta a Cagliari nel 1943 con Cielo Nero, dove alla tragedia collettiva della guerra si aggiunge quella di due fratelli, uno soldato e l’altro no, con la consapevolezza che l’unica sicurezza nella vita è che non si è mai al sicuro.\nGli Eccentrici Dadarò chiudono la programmazione 2019 con la commedia francese Tutto quello che volete di di Matthieu Delaporte e Alexandre de la Patellière. Lo spettacolo, già previsto nella stagione passata ma sfortunatamente annullato, va in scena il 13 dicembre, e ci porta a riflettere sul paradosso della troppa felicità: dobbiamo essere infelici per essere creativi? In altre parole: troppa felicità ci rende infelici?\nIl nuovo anno si apre con lo spettacolo vincitore di InBox 2019, Farsi Fuori, di Luisa Merloni, in scena il 10 gennaio. Il tema questa volta è della maternità e di come a volte subiamo le decisioni di altri. Uno spettacolo molto divertente ma dalle profonde implicazioni filosofiche.\nIl 24 gennaio è il momento di Mare morto, di Officina Teatro. Teatro iper-realista e di grandissima attualità sul problema dei migranti. Una storia drammatica e durissima che però vuole aprirci gli occhi sull’umanità di tanti che rischiano la vita e quella dei loro cari per cercarne una migliore.\nLa compagnia Arditodesìo torna al Portland il 7 febbraio con Noi, Robot una riflessione sull’intelligenza artificiale e su cosa voglia dire Essere Umano. Lo spettacolo torna a Trento dopo una importante tournée nazionale.\nLa Bella Stagione continua il 6 marzo con un’altra compagnia trentina, Elementare Teatro, che presenta la sua nuova produzione Humana. Lo spettacolo prende le mosse dalla constatazione che la nostra società è pronta a qualsiasi sacrificio, incluso la nostra libertà personale, pur di allungare la vita ed eliminare ogni malattia.\nIl 20 marzo sarà la compagnia lombarda Teatro Invito a portarci nel mondo di Herman Melville con Bartleby, la storia di un uomo che si rifiuta di vivere in un mondo che fatica a capire.\nInfine, a chiusura di stagione, il Teatro Portland ospita uno spettacolo divertente ma estremamente profondo e provocatorio, che va ad analizzare quale sia la differenza tra il vivere e il sopravvivere. Questa è la domanda esistenziale di I Will Survive, produzione di Qui e Ora Residenza Teatrale in scena il 3 aprile.\nContinua la collaborazione fra il Teatro Portland e i teatri di Pergine, di Meano e di Villazzano. Oltre ad un coordinamento collettivo sulle date e sulle tematiche, i quattro teatri condivideranno una biglietteria unica, per permettere agli spettatori di acquistare i biglietti per tutti gli eventi nei teatri presso le casse degli stessi, indipendentemente da dove si terranno gli spettacoli. Questa sinergia permette un accesso privilegiato ad un totale di quasi 200 serate di spettacolo durante la stagione. Per chi lo vorrà, sarà possibile acquistare una Card dei Teatri che per il prezzo di 15 euro offre biglietti ridotti per tutti i quattro teatri aderenti all’iniziativa.",
   "tags": [
    {
     "name": "teatro",
     "url": "http://www.trentotoday.it/tag/teatro/"
    }
   ],
   "stars_of_5": 5,
   "Location": "Teatro Portland",
   "Location_url": "http://www.trentotoday.it/eventi/location/teatro-portland/"
  },
  {
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "sub_title": "Pellicole in mostra, come si filmava una volta",
   "price": "Gratis",
   "locations": [
    {
     "name": "Le Gallerie Piedicastello",
     "url": "http://www.trentotoday.it/eventi/location/le-gallerie-piedicastello/"
    },
    {
     "name": "Via Dòs Trento",
     "url": "http://www.trentotoday.it/eventi/pellicola-gallerie-piedicastello.html#map"
    }
   ],
   "description": "Un viaggio nella storia fino a maggio 2020 in esposizione alle Gallerie di Piedicastello. Documenti catturati dalla cinepresa, un'azione che appartiene al passato. Forse non ancora al passato remoto, ma comunque prima dell'arrivo del digitale. Nell'era delle pellicole “riprendere” o essere “ripresi” è stata un'esperienza comune a molti. Esperienza e gesto che è alla “preistoria” di quello che oggi ripetiamo continuamente, usando lo smartphone.\nI formati ridotti indicano le pellicole realizzate in ambito non professionale a partire dagli anni venti fino agli anni ottanta del Novecento. Un campo molto vasto di produzioni filmiche, che vanno dal cinema di famiglia per uso domestico al documentario. Dal punto di visto storico diventano preziosi strumenti per cogliere i cambiamenti dei riti sociali, i modelli di comportamento, le trasformazioni del territorio del secolo scorso. Le storie in formato ridotto incontrano così la “grande Storia”.\nLe pellicole sono conservate dalla Fondazione Museo storico del Trentino nella sua Cineteca e questa esposizione vuole essere un invito a valorizzare un patrimonio, a renderlo fruibile per il pubblico. I Musei servono anche a questo. Le Gallerie a mettere in scena tutto ciò.\nVISITE GUIDATE GRATUITE\ndomenica 29 settembre 2019, ore 15.30\ndomenica 27 ottobre 2019, ore 15.30\ndomenica 24 novembre 2019, ore 15.30\ndomenica 29 dicembre 2019, ore 15.30\nORARI\nDa martedì a domenica, ore 9.00-18.00. Lunedì chiuso. Ingresso libero.",
   "tags": [
    {
     "name": "cinema",
     "url": "http://www.trentotoday.it/tag/cinema/"
    },
    {
     "name": "mostre",
     "url": "http://www.trentotoday.it/tag/mostre/"
    },
    {
     "name": "musei",
     "url": "http://www.trentotoday.it/tag/musei/"
    }
   ],
   "stars_of_5": 4,
   "Location": "Le Gallerie Piedicastello",
   "Location_url": "http://www.trentotoday.it/eventi/location/le-gallerie-piedicastello/",
   "gratis": "Gratis"
  }
 ]
}