{
    "movies": [
        {
            "Link": "http://www.supercinemarovereto.it/",
            "title": "FROZEN II - IL SEGRETO DI ARENDELLE",
            "description": "Ora che Arendelle e la sua famiglia vivono in armonia, Elsa non vorrebbe per nessun motivo turbare la quiete di entrambe, ma sente una voce, che nessun altro ode, che le mostra frammenti del suo passato e le promette risposte riguardo alla sua identità. Per seguire questo richiamo e trovare una spiegazione ai suoi poteri, decide di viaggiare attraverso la foresta incantata di cui le parlava il padre, nonostante questo significhi dover dominare gli spiriti dell’Aria, dell’Acqua, del Fuoco e della Terra. Anna la segue, determinata a proteggere la sorella, e naturalmente Kristoff, Sven e Olaf si uniscono all’impresa.",
            "genre": "Animazione, Avventura",
            "length": "103'",
            "time": [
                {
                    "day": "Venerdì 29/11/19",
                    "hour": "18:30-21:00"
                },
                {
                    "day": "Sabato 30/11/19",
                    "hour": "16:00-16:15-18:30-21:00"
                },
                {
                    "day": "Domenica 01/12/19",
                    "hour": "15:45-16:00-18:30-21:00"
                },
                {
                    "day": "Lunedì 02/12/19",
                    "hour": "18:30-21:00"
                },
                {
                    "day": "Martedì 03/12/19",
                    "hour": "18:30-21:00"
                }
            ]
        },
        {
            "Link": "http://www.supercinemarovereto.it/",
            "title": "CETTO C'È, SENZADUBBIAMENTE",
            "description": "Cetto la Qualunque ha lasciato la politica e l'Italia per trasferirsi felicemente in Germania, dove ha avviato una catena di ristoranti e pizzerie e ha trovato una bella moglie tedesca che gli ha dato una figlia. Ma quando la zia che l'ha cresciuto, sorella di sua madre, lo chiama al capezzale Cetto torna in Calabria, precisamente a Marina di Sopra, dove ora è sindaco suo figlio Melo. La zia ha un segreto da rivelargli: Cetto non è, come aveva sempre creduto, figlio di un venditore ambulante di candeggina, ma l'erede naturale del principe Luigi Buffo di Calabria. Dunque decide di trattenersi al Sud e godere dei privilegi del ruolo di sovrano \"assolutista\", con il sostegno di un aristocratico gattopardiano. Ma non \"tutto tutto\" è rose e fiori, e anche il rapporto di Cetto con moglie e figlio verranno messi in gioco.",
            "genre": "Commedia",
            "length": "93'",
            "time": [
                {
                    "day": "Venerdì 29/11/19",
                    "hour": "18:45 - 21:00"
                },
                {
                    "day": "Sabato 30/11/19",
                    "hour": "18:45 - 21:00"
                },
                {
                    "day": "Domenica 01/12/19",
                    "hour": "18:15 - 20:45"
                },
                {
                    "day": "Lunedì 02/12/19",
                    "hour": "18:45 - 21:00"
                },
                {
                    "day": "Martedì 03/12/19",
                    "hour": "18:45 - 21:00"
                }
            ]
        },
        {
            "Link": "http://www.supercinemarovereto.it/",
            "title": "IL PRIMO NATALE",
            "description": "Salvo è un ladro che, insieme con il sacerdote Valentino, viene catapultato indietro nel tempo di 2000 anni circa in Palestina, al tempo della nascita di Gesù. La strana coppia così costituita si ritrova quindi in un contesto alieno, durante l'epoca del re Erode e della dominazione romana sui territori del popolo ebraico: equivoci, incomprensioni e soprattutto guai sono dietro l'angolo.",
            "genre": "commedia",
            "time": "prossimamente"
        },
        {
            "Link": "http://www.supercinemarovereto.it/",
            "title": "JOKER",
            "description": "Arthur Fleck vive con l'anziana madre in un palazzone fatiscente e sbarca il lunario facendo pubblicità per la strada travestito da clown, in attesa di avere il giusto materiale per realizzare il desiderio di fare il comico. La sua vita, però, è una tragedia: ignorato, calpestato, bullizzato, preso in giro da da chiunque, ha sviluppato un tic nervoso che lo fa ridere a sproposito incontrollabilmente, rendendolo inquietante e allontanando ulteriormente da lui ogni possibile relazione sociale. Ma un giorno Arthur non ce la fa più e reagisce violentemente, pistola alla mano. Mentre la polizia di Gotham City dà la caccia al clown killer, la popolazione lo elegge a eroe metropolitano, simbolo della rivolta degli oppressi contro l'arroganza dei ricchi.",
            "genre": "azione",
            "length": "122' - v.m.14 anni",
            "time": [
                {
                    "day": "Venerdì 25/10/19",
                    "hour": "18.30-21.00"
                },
                {
                    "day": "Sabato 26/10/19",
                    "hour": "16.00-18.30-21.00"
                },
                {
                    "day": "Domenica 27/10/19",
                    "hour": "16.00-18.30-21.00"
                },
                {
                    "day": "Lunedì 28/10/19",
                    "hour": "18.30-21.00"
                },
                {
                    "day": "Martedì 29/10/19",
                    "hour": "18.30-21.00"
                }
            ]
        },
        {
            "Link": "http://www.supercinemarovereto.it/",
            "title": "MALEFICENT - SIGNORA DEL MALE",
            "description": "Maleficent 2: Signora del Male continua a seguire la complessa relazione tra Malefica e Aurora. Il loro rapporto, originato da un tradimento, dalla vendetta e infine dall’amore, è ormai cresciuto e si è consolidato in un forte legame. Ma quando il Principe Filippo chiede la mano ad Aurora, quest'ultima accetta immediatamente, senza consultarsi con Malefica, convinta che l'amore non sempre può portare a un esito felice. La ragazza è sicura di poter dimostrare alla creatura alata che il vero amore esiste e ignora il pensiero della sua madrina al riguardo.\nL'imminente matrimonio tra i due giovani è motivo di festeggiamenti in tutto il Regno e nelle terre vicine, poiché le nozze uniranno i due mondi. Durante la cena di fidanzamento la madre di Filippo, la Regina Ingrith (Michelle Pfeiffer), dichiara a tavola che l'unione tra suo figlio e Aurora farà sì che la ragazza diventi sua, cosicché possa ricevere finalmente l'amore di una madre. Malefica offesa e infuriata decide di schierarsi contro la regina, ma questa volta la sua amata figlioccia si opporrà a lei, rimanendo accanto a Filippo e mettendo in discussione il legame con la madrina.\nL'astio tra gli uomini e le creature magiche, tenuto in bilico fino a quel momento dal legame tra Aurora e Malefica, si acuisce, portando a uno scontro tra i due gruppi. Malefica e Aurora si ritroveranno sui fronti opposti di una Grande Guerra che metterà alla prova la loro lealtà e le porterà a chiedersi se potranno mai essere davvero una famiglia. Inoltre, un incontro inaspettato darà inizio a una nuova alleanza, grazie alla quale scenderanno in campo potenti forze oscure...",
            "genre": "fantastico",
            "time": [
                {
                    "day": "Venerdì 25/10/19",
                    "hour": "18.20 - 21.00"
                },
                {
                    "day": "Sabato 26/10/19",
                    "hour": "15.40 - 18.20 - 21.00"
                },
                {
                    "day": "Domenica 27/10/19",
                    "hour": "15.40 - 18.20 - 21.00"
                },
                {
                    "day": "Lunedì 28/10/19",
                    "hour": "18.20 - 21.00"
                },
                {
                    "day": "Martedì 29/10/19",
                    "hour": "18.20 - 21.00"
                }
            ]
        },
        {
            "Link": "http://www.supercinemarovereto.it/",
            "title": "DOCTOR SLEEP",
            "description": "L'inquietante figlio del custode dell'Overlook Hotel ritorna e ha le sembianze di Ewan McGregor. L'attore scozzese è stato scelto per interpretare Danny Torrance nell'adattamento della Warner Bros del romanzo di Stephen King, Doctor Sleep, che sarebbe il sequel di Shining, il classico horror di Stanley Kubrick del 1980.\nTRAMA:\nDoctor Sleep, è ambientato diversi decenni dopo gli eventi accaduti all'Overlook Hotel e prosegue la storia di Danny Torrence, che ormai adulto trascina avanti la sua vita e, come suo padre, si è dato all'alcol. Nonostante sia ancora segnato dal terribile trauma infantile, l'uomo ha trovato un'apparente pace interiore che lo ha portato a una tregua con i fantasmi del passato.\nGli incubi dell'infanzia, però, tornano a tormentarlo quando Danny incontra Abra Stone, giovane dotata, come lui, di quella potente capacità soprannaturale nota come luccicanza. Sapendo avere in comune questo dono, la ragazza cerca di contattare Dan per chiedergli aiuto prima che sia troppo tardi. Le persone con la luccicanza, infatti, sono nel mirino del gruppo The True Knot, i cui membri capitanati dalla terribile Rose the Hat si nutrono di quel potere per vivere nell'immortalità. Viaggiano per tutta l'America in cerca dei bambini con la luccicanza per torturali a morte, così da poterla assorbire e rinvigorirsi.\nDan e Abra uniscono le loro forze per combattere Rose e i suoi seguaci. In uno scontro in cui la vita e la morte camminano sul filo di un rasoio, Dan sarà costretto a sfidare i suoi incubi, ad affrontare i fantasmi del passato, che fino a quello momento aveva relegato in un luogo nascosto della sua mente, e soprattutto a tirar fuori il suo dono come mai aveva fatto finora.",
            "genre": "Horror",
            "length": "151'",
            "time": "prossimamente"
        }
    ]
}