{
    "contact": "0461 270311",
    "events": [
        {
            "link": "https://www.muse.it/it/Esplora/mostre-temporanee/Archivio/Pagine/Wildlife-mostra-Rebetez-2019-2020.aspx",
            "name": "WILDLIFE",
            "where": "Muse",
            "when": "dal 15 giugno 2019 al 12 gennaio 2020",
            "time": "orari apertura museo",
            "target": "Tutti",
            "description": "​\nLa prima mostra italiana dello scultore tedesco Jürgen Lingl-Rebetez, che ritrae con una originale tecnica di intaglio specie animali tanto carismatiche quanto fragili.\nInaugurazione 14 giugno ore 18 con l'artista, letture tratte da Pinocchio a cura della lettrice Ester D’Amico e accompagnamento con violino a cura di Andrea Ferroni.\nPiù di 30 sculture sono raccolte in quattro nuclei tematici. Accanto al pantheon selvaggio dei Grandi Carnivori trovano spazio i gruppi delle specie artiche, di ambienti temperati, infine un angolo dove l'autore concede il suo tributo artistico e passionale al cavallo, un animale di sicuro non minacciato ma che l'uomo va lentamente \"dimenticando\" dopo averlo reso un elemento cardine della sua storia.\nLa visita alla mostra si connota in primis come un'esperienza estetica ed emozionale, supportata dalla grandiosità delle opere esposte, ma le informazioni a corredo delle specie rappresentate permettono di approfondire anche lo stato di conservazione, il presente complesso e il futuro fosco di questi spettacolari compagni di viaggio.\nDietro l'eccellenza del risultato c'è la profonda conoscenza anatomica di Rebetez, che ha memorizzato e fatto propri i rapporti dimensionali, le proporzioni e le armonie tra corpi e crani, mandibole e mascelle, occhi e narici, e li ripropone sulla superficie scabra del legno aggredito dalla motosega.\nL'artista\nJürgen Lingl-Rebetez è un artista tedesco, nato nel 1971 in Baviera; la passione per il disegno e la pittura dei più svariati soggetti (animali, persone e paesaggi), intensa in lui fin dall'infanzia, lo portò, all'età di 20 anni, alla prima esibizione dei suoi studi artistici di nudo presso una galleria d'arte di Dachau.\nSuccessivamente si specializzò in scultura lignea grazie a un apprendistato presso il maestro Hans-Joachim Seitfudem, per poi trasferirsi in Svizzera nel 1996 e diventare un artista indipendente, incominciando a esplorare le potenzialità espressive della motosega. Oggi, le opere di Jürgen Lingl-Rebetez, poi trasferitosi in Francia dal 1999, sono esposte in collezioni pubbliche e private in tutta Europa, USA, Canada, Russia, Australia, Singapore e Hong Kong.",
            "cost": "compreso nel biglietto d'ingresso MUSE",
            "Subcategory": "VisualArtEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Ai-confini-dell'universo.aspx",
            "name": "Ai confini dell'Universo",
            "where": "Muse",
            "when": "vedi testo",
            "time": "vedi testo",
            "target": "Tutti",
            "description": "​​​Sotto la cupola del planetario per osservare stelle, comete, galassie, pianeti e avvicinarsi alle meraviglie dell’Universo attraverso affascinanti ricostruzioni virtuali.\nSabato, domenica e festivi, ore 11.30, 14.30 e 17\nIl planetario è un luogo che ha in sé un po’ di magia: lontanissimi e misteriosi soli, pianeti dalle delicate sfumature, il debole chiarore della Via Lattea che le luci sempre più numerose e intense delle grandi città stanno lentamente facendo scomparire dal cielo sono preziosamente custoditi in un firmamento virtuale. Un viaggio che parte dal cielo diurno per arrivare all’osservazione delle prime stelle e pianeti che appaiono nel cielo dopo il calar del Sole.\nAttività per età 6+",
            "cost": "€ 3 (oltre al biglietto d'ingresso)",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Attivita-speciali-in-Maxi-Ooh-ott-nov-dic-2019.aspx",
            "name": "Attivita speciali in Maxi Ooh!",
            "where": "Muse",
            "when": "Vedi testo",
            "time": "Vedi testo",
            "target": "Famiglia",
            "description": "All’interno dello spazio Maxi Ooh! la scoperta inizia dai sensi. Una parentesi di meraviglia, dove gli adulti partecipano allo stupore dei loro piccoli.\nOltre a trasformarsi in uno spazio di dialogo pedagogico per mamme e papà con figli da 0 e 5 anni grazie agli incontri \"Parliamo di bimbi\", il Maxi Ooh! propone tante esperienze di visita per stupire e scoprire divertendosi.\nMicroattività\nDa martedì a venerdì orari apertura museo\nTariffa compresa nel biglietto d’ingresso al museo​\nOTTOBRE: toccare\nNOVEMBRE: ascoltare\nDICEMBRE: guardare\nDemonstration\nSabato, domenica e festivi ore 10 e 18\nOTTOBRE: il piccolo bruco mai sazio\nNOVEMBRE: Con le orecchie di lupo\nDICEMBRE: Chi c'è sulle tue mani?",
            "cost": "Vedi testo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/mostre-temporanee/Archivio/Pagine/Cosmo-cartoons-mostra-2019-2020.aspx",
            "name": "Cosmo cartoons",
            "where": "Muse",
            "when": "dal 21 luglio 2019 al 14 giugno 2020",
            "time": "Orari apertura museo",
            "target": "Tutti",
            "description": "​L'essere umano ha sempre guardato allo spazio con curiosità e ammirazione, timore e desiderio di conquista e la cultura pop continua a raccontare attraverso storie e immagini questi fantascientifici sogni a occhi aperti. In \"Cosmo Cartoons. L’esplorazione dell’Universo tra scienza e cultura pop\" un percorso fortemente immersivo racconta lo spazio con un attento equilibrio tra arte e scienza.\nInaugurazione sabato 20 luglio ore 18.\nIl pubblico è invitato a interagire con installazioni interattive e multimediali, postazioni audio e angoli lettura tematici, fino ad arrivare in una vera e propria area giochi per tutte le età. La mostra sviluppa un allestimento con disegni e pubblicazioni originali, riproduzioni e ingrandimenti di molte opere che ci fanno vivere le storie parallele di scienza, tecnologia e arte nello spazio.\nScopri le visite guidate alla mostra",
            "cost": "Compreso nel biglietto d'ingresso al museo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Museo-nel-cassetto-giu-lug-ago.aspx",
            "name": "Il MUSEo nel cassetto...",
            "where": "Muse",
            "when": "domenica e festivi",
            "time": "ore 11.30 e 15",
            "target": "Tutti",
            "description": "​Approfondimenti con l’esperto per conoscere e toccare reperti unici.\nL'attività si svolge ai piani +1, +2 e +3 del museo e affronta i temi preistoria, geologia e biodiversità.",
            "cost": "compreso nel biglietto d'ingresso al museo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Museo-con-lo-zainetto.aspx",
            "name": "Museo con lo zainetto",
            "where": "Muse",
            "when": "orari di apertura MUSE",
            "time": "orari di apertura MUSE",
            "target": "Famiglia",
            "description": "​​​​​​​Un'attività da veri esploratori per visitare il museo in maniera attiva e coinvolgente e imparare a osservare il mondo con lo sguardo da scienziato.\nUn binocolo, un diario di viaggio, astuccio, matite colorate, metro e lente di ingrandimento, tutti racchiusi in uno simpatico zainetto... e l'esplorazione può cominciare!\nL’attività “Museo con lo zainetto” propone alle famiglie con bambini da 6 a 10 anni una visita attiva e coinvolgente delle sale espositive del MUSE.\nAll’interno dello zainetto i piccoli visitatori troveranno una guida viaggio, con enigmi e giochi, per esplorare il museo scoprendo i principali argomenti che caratterizzano i diversi piani, stimolando così fantasia, creatività e voglia di sperimentare.\nLo zainetto può essere richiesto alla biglietteria del MUSE durante gli orari di apertura del museo e dovrà essere restituito alla fine della visita. La durata massima dell'attività è di 3 ore.\nI piccoli esploratori potranno conservare solo il diario di viaggio compilato.\nLa tariffa è di € 5,00, oltre al biglietto d'ingresso.",
            "cost": "tariffa € 5,00 (oltre al biglietto d'ingresso)",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Talk-Science-alla-Sfera-NOAA-ott-nov-dic-2019.aspx",
            "name": "Talk Science alla Sfera NOAA",
            "where": "Muse",
            "when": "Sabato, domenica e festivi",
            "time": "10.30, 12.30, 14, 16 e 18",
            "target": "Tutti",
            "description": "​​​​​​Esperimenti e dimostrazioni per dialogare di scienza attraverso l’exhibit Science on a Sphere.\nOttobre: OCEANI e CLIMA / LASCIA LA TUA IMPRONTA ECOLOGICA\nNovembre: LA PLASTICA AL GIRO DI BOA / ALLUVIONI\nSabato, domenica e festivi: ore 10.30; 12.30; 14.00;​ 16.00 e 18.00\nDicembre: VIAGGI E FANTAVIAGGI: DALLA LUNA ALLE COLONIE SPAZIALI / IN VIAGGIO PER MARTE: COSA METTO IN VALIGIA?\nDal 1 al 20 dicembre, ​s​​abato, domenica e festivi: ore 10.30; 12.30; 14.00;​16.00 e 18.00\n​​Dal 21 dicembre al 6 gennaio, tutti i giorni di apertura con gli orari sopra​citati​\n​",
            "cost": "Compreso nel biglietto d'ingresso al museo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Tanti-auguri-Dolomiti-Predazzo-2019.aspx",
            "name": "Tanti auguri Dolomiti",
            "where": "Museo Geologico delle Dolomiti di Predazzo",
            "when": "Vedi testo",
            "time": "Vedi testo",
            "target": "Tutti",
            "description": "Tutto pronto per il decennale del riconoscimento UNESCO: le Dolomiti, Patrimonio Mondiale, lanciano un programma di eventi diffusi e l’impegno per un futuro sempre più sostenibilità. Anche al Museo Geologico delle Dolomiti a Predazzo sono in programma due mostre e numerosi eventi e attività per festeggiare i Monti Pallidi.\nMOSTRE\nVisitabili durante gli orari di apertura del museo\nIngresso compreso nel biglietto d'ingresso\nIl mondo misterioso delle grotte nelle Dolomiti\nInaugurazione 21 giugno 2019, ore 17\nUn suggestivo allestimento presenta gli studi sulle principali grotte nelle Dolomiti e racconta delle creature mitiche che le abitano.\nIn collaborazione con il Museum Ladin Ursus ladinicus di San Cassiano.\nFino al 31 gennaio 2020.\n10 libri per raccontare le Dolomiti\nInaugurazione 21 giugno 2019, ore 17\nUna mostra in dieci tappe racconta la cronaca di una scoperta: quella del territorio dolomitico. In collaborazione con la Biblioteca Comunale di Predazzo.\nFino al 10 gennaio 2020.\nALTRI EVENTI\n31 luglio e 7, 14, 21, 28 agosto 2019, ore 21\nDolomiti, paesaggi letterari\nUn ciclo di letture, collegate alla mostra \"10 libri per raccontare le Dolomiti\", attorno alle pagine più significative di questo racconto secolare. Degustazione in collaborazione con la cantina Endrizzi.\nPrenotazione consigliata t. 0462 500366.\n1, 8, 22 e 29 agosto 2019, ore 21\nNuovo cinema Dolomiti\nLa bellezza delle montagne Patrimonio UNESCO raccontata attraverso il grande cinema, con proiezioni all'aperto nella piazza di Predazzo. In collaborazione con il Trento Film Festival.\nPROGRAMMA PROIEZIONI\n1 agosto - Dolomiti e alpinismo\nPanorama\nDonna Fugata\nAaron Durogati - Playing with the invisible\n8 agosto - Dolomiti e vita di montagna\nCon la partecipazione di Gabriele Carletti, regista di \"La scelta di Quintino\"\nCarano non è Pamplona\nIl tempo lieve. Luoghi, persone e storie a Mezzano\nLa scelta di Quintino\nLa foresta ferita\n22 agosto - Dolomiti e grandi classici\nBlind Husbands di Erich von Stroheim\n29 agosto - Dolomiti e fiction\nCon la partecipazione di Claudio Groff, Servizio foreste e fauna Provincia autonoma di Trento - Pagina Ufficiale\nL'orso (L'ours)\nOgni mercoledì, dal 3 luglio al 28 settembre 2019, ore 9.30 - 15.30\nGeotrekking Torre di Pisa, emozioni in quota\nEscursione geologica alla scoperta dell'atollo del Latemar, perla dell'arcipelago fossile delle Dolomiti. In collaborazione con Latemar MontagnAnimata e Latemarium.\nRitrovo a Passo Feudo, raggiungibile con impianti di risalita.\nPrenotazioni entro le 18.30 del giorno precedente t. 331 9241567.",
            "cost": "Vedi testo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/TinkerFun-ott-nov-dic-2019.aspx",
            "name": "TinkerFun",
            "where": "Muse",
            "when": "Sabato, domenica e festivi",
            "time": "Dalle 15 alle 19",
            "target": "Tutti",
            "description": "Scopri TinkerFun: un'attività sviluppata dal MUSE FabLab che promuove la creatività e l'innovazione, sviluppando soluzioni fantasiose e stimolando ingegnosità.\nAll'interno del MUSE, in uno spazio appositamente riservato, i piccoli visitatori potranno cimentarsi a costruire strutture e oggetti per poi riadattarli alla luce di nuove \"scoperte\" fatte durante l'attività. Il tutto con un approccio giocoso, mutevole e flessibile.\nOTTOBRE: Vento in Poppa e I-Mekk\nNOVEMBRE: La macchina di Vaidas e Buildo\nDICEMBRE: Vento in Poppa e I-Mekk\nSpeciale Nintendo Labo\nMARTE 2045 - ore 10-13 e 15-18\n26 e 27 ottobre\n16 e 17 novembre\n28 e 29 dicembre\nRiuscirete a ripulire la pista di atterraggio del pianeta rosso per far atterrare i rifornimenti per la colonia? Con i Toy-Con e la console Nintendo Switch costruirete e comanderete un robot escavatore per eliminare i rifiuti della pista prima che arrivi la tempesta di sabbia!",
            "cost": "Tariffa compresa nel biglietto d'ingresso",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Visita-animata-per-famiglie-ott-nov-dic-2019.aspx",
            "name": "Visita animata per famiglie",
            "where": "Muse",
            "when": "Sabato, domenica e festivi",
            "time": "sab ore 15, dom e festivi ore 11 e 15",
            "target": "Bambini 0-10",
            "description": "Speciali percorsi di visita dedicati a bambini e famiglie per scoprire come parlano gli animali, quali difficoltà affrontano gli uccelli migratori o come vivevano i dinosauri.\nPer famiglie con bambini età 5-10 anni.\nSabato ore 15\nDomenica e festivi ore 11 e 15\nOttobre: Ma come parli?\nNovembre: Dino&Sauro\nDicembre: Liberi di volare",
            "cost": "€ 3 (oltre al biglietto d'ingresso)",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Mammalia-2019.aspx",
            "name": "M’ammalia",
            "where": "Muse",
            "when": "2 e 3 novembre 2019",
            "time": "dalle 10 alle 19",
            "target": "Tutti",
            "description": "​Quiz, caccia agli indizi, travestimenti e attività, anche per i piccolissimi, per scoprire tante curiosità sui mammiferi in occasione dell’undicesima edizione di M’ammalia, la settimana dei mammiferi.\nAnche quest’anno il museo partecipa a M’ammalia, la rassegna italiana di eventi dedicati alla divulgazione scientifica sui mammiferi con attività a tema. Le proposte, a fruizione libera, si svolgeranno tutta la giornata nelle sale espositive intorno al tema “Mammiferi in movimento: specie che arrivano e che specie che tornano\".\nPROGRAMMA COMPLETO\nSpot the mammal! Trova il mammifero\nRaccogli gli indizi, trova i mammiferi giusti nelle sale espositive del Muse e manda la loro foto alla tua guida virtuale. Una divertente sfida utilizzando WhatsApp.\nTarget: per tutti con il proprio smartphone\nOrario: 11.00, 12.30, 14.30, 16.00, 17.30\nDurata 1 ora\nPrenotazione necessaria in loco\nCrani, ossa, denti\nReperti originali pronti per essere raccontati, spiegati e toccati, per scoprire interessanti storie e curiosità su mammiferi che arrivano, che tornano o che se ne vanno...\nTarget: per tutti\nOrario: apertura museo\nNei panni di…\nTravestimenti realistici per trasformarsi in piccoli mammiferi di bosco e apprendere comportamenti e abitudini.\nTarget: 5-10 anni\nOrario: apertura museo\nMammaliquiz!\nQuanto ne sai sui mammiferi? Mettiti alla prova e sfida gli avversari. Quesiti a risposta multipla a tema mammiferi con la tecnologia kahoot.\nTarget: per tutti con il proprio smartphone\nOrario: 10.30, 12.30, 14.00, 16.00, 18.00\nDurata 20 minuti\nSpeciale Area Maxi Ooh! - Demonstration Con le orecchie di Lupo\nLa lettura animata e multisensoriale del libro \"Con le orecchie di Lupo\" offre la possibilità di esplorare il mondo dei suoni e dei rumori.\nTarget: 1-5 anni\nOrario: 10.00-11.00 e 18.00-19.00\nTariffa compresa nel biglietto d'ingresso al MUSE\nMicroattività Grr… quak… mao e Come cammina un mammifero?\nDopo aver identificato il verso e scoperto chi lo produce, I bambini partiranno alla ricerca dell'animale nascosto nel Maxi Ooh! Potranno poi provare a camminare come un orsetto, saltare come un leprotto e correre come un lupetto.\nTarget: 1-5 anni\nOrario: dalle 11.00 alle 18.00, ogni ora\nTariffa compresa nel biglietto d'ingresso al Maxi Ooh!\nScopri tutti gli appuntamenti della rassegna",
            "cost": "Attività compresa nel biglietto d’ingresso",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Intrecci-pasticci-e-trame-da-tutto-il-mondo.aspx",
            "name": "Intrecci, pasticci e trame da tutto il mondo",
            "where": "Muse",
            "when": "3,10,17,24 nov 2019",
            "time": "vedi testo",
            "target": "Tutti",
            "description": "​​​​​​​​Tra suolo, colori, stoffe ed energia: quattro domeniche creative per imparare a sostenere il futuro con le nostre mani realizzando regali sostenibili, riciclando materiali e personalizzando prodotti per renderli unici, fatti a mano e con il cuore.\nProgetto realizzato in collaborazione con Associazione Mazingira, per approfondire i valori dell’interculturalità e la connessione con i 17 SDG dell’agenda 2030 dell’ONU.\nPrenotazione obbligatoria:\ntel: 0461 270311\nemail: associazione.mazingira@gmail.com​\nPROGRAMMA\nEconomia circolare - domenica 3 novembre\nDalle 14 alle 16.30\nLaboratorio sartoriale realizzato con indumenti di riciclo a cura di Associazione El Costurero.\nI partecipanti sono invitati a portare vecchie maglie o cravatte in disuso per imparare a realizzare nuovi oggetti utili per la vita quotidiana, come ad esempio shopping bag in tela o federe per cuscini personalizzate.\nRacconto dell'installazione presente in museo “Nei Piedi dell'Altro”, un muro “parlante” sui cambiamenti climatici e le migrazioni umane creato da un gruppo di circa 60 giovani trentini in collaborazione con varie realtà del territorio. A cura di Associazione Viração&Jangada.\nTariffa € 15 a persona\nDalle 17 alle 19\nLaboratorio sartoriale di riuso di vecchi abiti personalizzabili con applicazioni e inserti di stampe africane a cura di Officina de l'ucia. I partecipanti potranno realizzare alcuni cartamodelli delle personalizzazioni desiderate, che saranno poi realizzate da Salim e da Rosy, sarti professionisti dell’Officina.\nTra un cartamodello e l’altro, chicche di storia delle stoffe e della sartoria a cura di Franca Bertagnolli, designer e stilista professionista.\nTariffa € 15 a persona\nEnergia - domenica 10 novembre\nDalle 14 alle 16.30\nRacconto della nascita e delle finalità dell'Associazione Liter of Light e presentazione dei progetti realizzati nei diversi continenti. Un incontro informale con la possibilità di interagire e fare domande al team dell'associazione.\nInfine laboratorio su solare e microcredito con l’associazione Microfinanza e Sviluppo. Per bambini dai 7 ai 14 anni, e per i genitori che vorranno unirsi.\n\"Risparmiando si impara. - Il Monopoli del risparmio e delle energie rinnovabili in Tanzania\".Si tratterà di una simulazione molto semplificata di una riunione di una VICOBA (Village Community Banks), in cui i partecipanti avranno il ruolo dei membri, alle prese con i propri risparmi, le spese e gli investimenti e con un focus su spese e investimenti per tecnologie rinnovabili.​\nIngresso gratuito\nDalle 17 alle 19\nLaboratorio per la realizzazione di Wonderbag curato dall’associazione Mazingira in collaborazione con l’associazione La voce delle donne della Val di Fiemme, che con le loro sarte esperte darà nuova vita a vecchie lenzuola portate dai partecipanti, realizzando le mitiche Wonderbag, le borse delle meraviglie, che verranno impreziosite utilizzando anche bellissime stoffe africane.\nTariffa € 15 a persona​\nAgricoltura e uso del suolo - domenica 17 novembre\nDalle 14 alle 16.30\nACAV - Associazione Centro Aiuti Volontari racconta, insieme ad esperti della Fondazione Edmund Mach, la trasformazione del sistema agricolo in Trentino dagli inizi del ‘900 a oggi mettendo a confronto la realtà dell’Uganda con i diversi progetti di forestazione e frutticoltura. Un laboratorio con piantine ed essenze tropicali per toccare, esplorare ed imparare, giocando e costruendo insieme all'illustratore Flavio Rosati una storia in fumetto.​​\nIngresso gratuito\n​\n​\nDalle 17 alle 19\nQuanto ne sai di agricoltura familiare? Partecipa all'AGRIQUIZ a cura di GTV - Gruppo Trentino di Volontariato per conoscere il mondo dell'agricoltura familiare e contribuire al raggiungimento dell'obiettivo di sviluppo sostenibile numero 2: sconfiggere la fame.​\n​Inoltre, laboratorio a cura di Antonella Agostini​, dell'associazione Nadir Onlus Trento​, con piccola mostra di terreni diversi e di humus forestali e di torba in vaschette e prove di valutazione ph terreno con cartina tornasole o con aceto e bicarbonato. Appronfondimento di piccoli accorgimenti per le nostre piante di appartamento o giardino.\nIngresso gratuito\nIntercultura - domenica 24 novembre\nDalle 14 alle 19\nRacconto della nascita e delle finalità del progetto di integrazione Nao Now di Shane Rehman che prevedeva la colorazione di tessuti da riutilizzare con tecnica tie dye. Una tecnica molto divertente, semplice ma anche complessa. Si invitano i partecipanti a portare vecchi tessuti (magliette, gonne, cuscini) per ricolorarli e personalizzarli.\nInfine, laboratorio alla scoperta di piante e tecniche tintorie. Eco-print, estrazione di coloranti naturali e mordenzatura: cos'è e come si fa. Visita alla serra del MUSE per cercare piante ed erbe tintorie. A seguire, \"Baco da seta, la farfalla dal filo prezioso\" laboratorio sulla seta, dalla sua produzione alla colorazione.\nTariffa € 15 a persona",
            "cost": "vedi testo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/MUSE-Fablab-ott-nov-dic-2019.aspx",
            "name": "Appuntamenti MUSE Fablab",
            "where": "Muse",
            "when": "vedi testo",
            "time": "vedi testo",
            "target": "Tutti",
            "description": "​Nell’officina digitale del museo la creatività incontra la tecnologia nei corsi di taglio laser, di modellazione e stampa 3D, di Arduino e programmazione droni.\nEtà 14+, posti limitati, prenotazione consigliata.Per info e tariffe muse.fablab@muse.it.\n17 ottobre, ore 14.30\nCorso di stampa 3D\nUn corso per conoscere e utilizzare gli strumenti di fabbricazione digitale, come la stampante 3D.\n19 ottobre, 16 novembre, ore 15 - 17\nOpen source Saturday\nAppuntamenti del sabato pomeriggio rivolti a tutti gli appassionati di ricerca e fabbricazione digitale.\n24 ottobre e 12 dicembre, ore 14.30\nCorso di taglio laser\nGrazie ai raggi laser è possibile tagliare e incidere svariati materiali.\n28 ottobre, 4 ∙ 11 ∙ 18 ∙ 25 novembre, 2 dicembre, ore 14.30\nDal virtuale al reale\nUn corso-laboratorio in 6 incontri per imparare a progettare e realizzare un sistema di rilevamento dati ambientali smart.\n21 novembre, ore 14.30\nCorso Arduino\nAvvicinarsi all’hardware open source Arduino attraverso un corso-laboratorio.\n19 e 21 dicembre, ore 14.30 15.15 ∙ 16 ∙ 16.45 ∙ 17.30\nMake it!\nCorso di decorazioni natalizie con penna 3D.\n26 ∙ 27 ottobre, 16 ∙ 17 novembre, 28 ∙ 29 novembre, dalle 10\nMarte 2045\nIn collaborazione con Nintendo Labo. Come ripulire la pista di atterraggio del pianeta rosso per far atterrare i rifornimenti? I Toy-Con e la console Nintendo Switch permettono di costruire un robot escavatore per eliminare rifiuti.",
            "cost": "vedi testo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Parliamo-di-bimbi-ott-nov-dic-2019.aspx",
            "name": "Parliamo di bimbi",
            "where": "Muse",
            "when": "8 e 22 ott, 5 e 19 nov, 3 dic 2019",
            "time": "ore 9.30",
            "target": "Tutti",
            "description": "​​Nello spazio Maxi Ooh! per parlare dell'età evolutiva dei più piccoli. Per mamme e papà con figli da 0 a 5 anni un'occasione di gioco e dialogo con esperti che presentano temi chiave sullo sviluppo dei bambini e la relazione con gli adulti.\nPorta con te anche i tuo bambino e gustati una ​“colazione educativa” con biscotti, tisane e caffè!​\nPer genitori con bambini 0-5 anni.\nIngresso libero, prenotazione consigliata t. 0461​270311​​​​\nPROSSIMI APPUNTAMENTI\n3 dicembre\nScopriamo il babywearing, l'arte di portare i bambini in fascia\nDurante l'incontro si parlerà dell’importanza del contatto per il neonato e dei suoi bisogni approfondendo gli aspetti legati al portare in fascia: benefici e possibilità; come portare in sicurezza, nel rispetto della fisiologia e dello sviluppo del bambino; caratteristiche, qualità e tipologie si supporti.\nA cura di Claudia Gratton, consulente de \"Il Parto Positivo\".\nAPPUNTAMENTI PRECEDENTI\n8 ottobre\nArrivano i nonni... aiuto?\nNonni come preziosi sostenitori o critici spietati? Tutti i giorni trasmettiamo ai bambini non solo il linguaggio, gli usi e costumi, i modi di pensare di una determinata cultura, ma anche abitudini, sentimenti, valori e credenze di una particolare famiglia.\nCome riusciranno i nonni a rivestire questo nuovo ruolo, non più in “prima linea”, ma di giocare nelle retrovie, supportando senza invadere i propri figli/e, generi e nuore nel loro ruolo genitoriale, desiderosi di contribuire al benessere relazionale della famiglia allargata?\nA cura della dott.ssa Chiara De Monti Psicologa Psicoterapeuta del Punto Famiglie – ascolto e promozione, uno spazio a disposizione di singoli, coppie, genitori e famiglie del Comune di Trento.\n22 ottobre\nChe gioia siamo nonni...e adesso?\nEssere nonni è un’opportunità, un puro regalo che la vita può farci.\nNonni non si nasce ma si diventa, giorno per giorno, a partire dalla relazione con il neonato. Improvvisamente, con la sua nascita, tutti i componenti del sistema familiare si trovano ad imparare il nuovo mestiere contemporaneamente: i figli diventano genitori, i genitori diventano nonni. Ciò crea da una parte la possibilità di una nuova comprensione emotiva e una ritrovata vicinanza con i propri figli dovuta al comune ruolo genitoriale, dall'altra impone una netta ridefinizione di spazi, tempi e confini. Come affrontare in modo consapevole questa nuova fase di vita?\nA cura della dott.ssa Chiara De Monti Psicologa Psicoterapeuta del Punto Famiglie – ascolto e promozione, uno spazio a disposizione di singoli, coppie, genitori e famiglie del Comune di Trento.\n5 novembre\nManovre salvavita nell'età pediatrica\n​A volte il saper cosa fare, ma anche il saper cosa non fare, può cambiare l'esito dell'evento. Questo incontro racchiude formazione e informazione, che tendono, in modo coordinato, ad aiutare ciascun individuo o gruppi di perso​​ne che sono a contatto con i soggetti in età pediatrica a conoscere, ad acquisire e saper eseguire azioni e modificare i propri comportamenti per mantenere e/o migliorare la salute dei bambini.\nA cura di Istruttori e Monitori di Croce Rossa Italiana.​\n19 novembre\nPrevenzione degli incidenti domestici, sonno sicuro, chiamate di soccorso\nLa Croce Rossa Italiana pianifica ed implementa attività e progetti di assistenza sanitaria, di tutela e promozione della salute volti alla prevenzione ed alla riduzione della vulnerabilità individuale e della comunità, incoraggiando l'adozione di misure sociali, comportamentali per un buono stato di salute. Nel​ caso del Sonno Sicuro verranno illustrate le 10 regole per i bimbini in fascia 0-1 anno di età, infatti sono state evidenziate delle correlazioni con alcune situazioni, sulla base delle quali sono stati individuati alcuni comportamenti in grado di ridurne l'incidenza della sindrome della morte improvvisa infantile.​\nA cura di Istruttori e Monitori di Croce Rossa Italiana.",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Visite-Guidate.aspx",
            "name": "Visita guidata al MUSE",
            "where": "Muse",
            "when": "da martedì a domenica",
            "time": "vedi testo",
            "target": "Tutti",
            "description": "​​La nostra straordinaria selezione di esperienze e di racconti renderà la vostra visita e l’apprezzamento del mondo naturale ancora più piacevole e stimolante. Una visita alla scoperta delle gallerie del MUSE attraverso l’esplorazione degli “imperdibili”.\nDal 5 al 30 settembre 2019\nDal martedì al venerdì, ore 12, 14, 15 (ore 15 visita in lingua inglese)\nSabato, domenica e festivi, ore 11, 12, 13, 14, 15, 16, 17 (ore 15 visita in lingua inglese)\nDall'1 ottobre al 20 dicembre 2019\nDal martedì al venerdì, ore 15\nSabato ore 14, 15, 16\nDomenica e festivi ore 11, 12, 13, 14, 15, 16\nVisite integrate\nDall'1 ottobre al 20 dicembre 2019\nIl 1° e il 3° martedì del mese ore 15 e il 1° e il 3° sabato ore 11.\nL’affascinante e misterioso mondo dell’alta quota che offre sensazioni uniche che solo in questi ambienti si possono assaporare; il labirinto della biodiversità con 26 ambienti diversi per rivivere le emozioni della natura; l’evoluzione degli ambienti geologici del passato fra antiche montagne precedenti alle Alpi, vulcani, deserti, mari tropicali, scogliere coralline e profondità oceaniche; un viaggio nel tempo alla scoperta della vita dei nostri antenati preistorici; la sostenibilità vista in relazione alla forte velocità attraverso cui il mondo sta evolvendo.\nLasciati affascinare dal racconto della scienza!\nI TEMI DI APPROFONDIMENTO\nStoria ed evoluzione della vita\nDalla formazione del sistema solare, alla galleria dei dinosauri, in cui sono presenti scheletri a grandezza naturale, fino alle nuove scoperte della tecnologia dei nostri giorni.\nUn viaggio nel tempo e nello spazio lungo 4,5 miliardi di anni, nel quale si ripercorrono le principali tappe evolutive della vita sulla Terra, fino alla comparsa dell’uomo e il suo complesso rapporto con l’ambiente naturale, le problematiche ambientali, economiche e sociali racchiuse nei temi contemporanei della sostenibilità.\nLa serra tropicale\nUn frammento di foresta pluviale per rappresentare uno dei principali hotspot di biodiversità del nostro pianeta, la foresta tropicale dei Monti Udzungwa dell’Africa Tropicale Orientale. Una visita alla serra per comprendere il valore delle foreste come luoghi di biodiversità e di regolazione globale del clima e scoprire gli usi alimentari, medicinali e cosmetici, delle specie vegetali endemiche e di quelle di interesse più globale, come il cacao, il caffè e il banano.\nLe montagne: dalle origini alla vetta\nSimulando la risalita di una montagna, si parte dal piano +2 fino ad arrivare alle alte vette. Alla base della montagna le tappe fondamentali della formazione delle Dolomiti, la nascita delle Alpi, l’arrivo delle prime comunità di cacciatori-raccoglitori e la progressiva evoluzione dei paesaggi. Salendo di quota appare la montagna nella sua dimensione naturalistica, con la ricchezza di biodiversità, gli adattamenti e le strategie di sopravvivenza degli organismi che popolano i vari ecosistemi alpini. La scalata termina insieme ai grandi esploratori al piano +4 negli ambienti glaciali d’alta quota.\n​​​​​​​​​​​​​​È gradita la prenotazione t. 0461 270311",
            "cost": "€ 3 oltre al biglietto d' ingresso",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Passeggini-al-museo-ott-nov-dic-2019.aspx",
            "name": "Passeggini al museo",
            "where": "Muse",
            "when": "mer 16 e dom 27 ott, mer 6 e dom 24 nov, dom 1 e mer 11 dic",
            "time": "Domenica ore 10 e mercoledì ore 16",
            "target": "Famiglia",
            "description": "​​Una visita interattiva per grandi e piccini, attraverso le sale del museo, la serra tropicale e un momento finale di esplorazione e gioco in Maxi Ooh!\nI genitori con bimbi da 0 a 3 anni (passeggini al seguito!) si addentreranno nelle sale del museo in un percorso di visita insolito, pensato proprio per questo target di pubblico.\nDurante la visita del museo, i bambini saranno coinvolti attraverso oggetti che consentiranno loro di scoprire ed esplorare, secondo le modalità proprie della loro età.\nLa seconda parte dell'attività si svolgerà in Maxi Ooh!, dove adulti e bambini potranno riposarsi e giocare, stimolando la creatività attraverso l'esplorazione di ambienti sorprendenti e interattivi.\nPer famiglie e bambini con età 0-3​​",
            "cost": "Tariffa € 5 a coppia (€ 4 per possessori MyMuse Card)",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Caffe-scientifici-La-natura-in-movimento-2019.aspx",
            "name": "Caffè scientifici",
            "where": "Muse",
            "when": "7, 14 e 21 novembre 2019",
            "time": "Alle ore 18",
            "target": "Tutti",
            "description": "​​​Come prepararsi alle prossime alluvioni? Tre science cafè con esperti del settore permettono di approfondire il tema dell’anticipazione delle alluvioni, nell’ambito del progetto europeo LIFE FRANCA.\n7 novembre\nPericoli naturali e percezione del rischio in montagna\nCon Marco Borga dell’Università di Padova.\n14 novembre\nTrentino 2040: cittadini preparati alle prossime alluvioni\nCon Rocco Scolozzi dell’Università di Trento.\n21 novembre​\nGli studi di futuro nella prevenzione dei rischi naturali\nCon Roberto Poli dell’Università di Trento.​\n​",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Corso-pratico-salvavita-2019.aspx",
            "name": "Corso pratico salvavita con la Croce Rossa Italiana Trento",
            "where": "Muse",
            "when": "9 novembre 2019",
            "time": "dalle 10",
            "target": "Tutti",
            "description": "​​Il corso pratico salvavita ha come finalità la diffusione della cultura della rianimazione cardiopolmonare e delle competenze necessarie ad intervenire su soggetti in età pediatrica vittime di arresto cardiaco improvviso o di ostruzione delle vie aeree da corpo estraneo.\nL'ostruzione delle vie aeree in età pediatrica è un evento abbastanza frequente e il rapido riconoscimento e trattamento può prevenire conseguenze gravi, anche fatali.​\n​​​​​A cura di Istruttori e Monitori di Croce Rossa Italiana.​​\n​Ingresso libero, prenotazione consigliata\nt. 0461 270311​​",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Muse-a-tutto-libro-2019.aspx",
            "name": "MUSE a tutto libro",
            "where": "Muse",
            "when": "20 marzo, 17 aprile, 15 maggio, 18 settembre, 16 ottobre e 13 novembre 2019",
            "time": "Ore 20.30",
            "target": "Tutti",
            "description": "​\n\"MUSE a tutto libro\" è un ciclo di incontri con gli autori che, partendo dalla presentazione di libri di recente pubblicazione, affronta temi scientifici e sociali contemporanei e di interesse pubblico.\nIn una sorta di salotto informale, gli scrittori dialogheranno con un conduttore esperto del museo sui temi affrontati dai loro libri, tutti di recente pubblicazione, approfondendone gli aspetti scientifici e di attualità. Non mancherà per il pubblico la possibilità di interagire in modo divertente e dinamico e, al termine degli appuntamenti, un piccolo momento conviviale nel quale scambiare opinioni e chiacchierare informalmente con i relatori. Tre i filoni nei quali si collocano le presentazioni: cultura e comunicazione scientifica; natura-scienza-ambiente e viaggi ed esplorazioni.\nIngresso libero. Prenotazione obbligatoria su www.eventbrite.it\nProssimi appuntamenti\nmercoledì 13 novembre, ore 20.30\n\"L'Afrique c'est chic\" di Michelangelo Bartolo conduce Osvaldo Negra\nDiario di viaggio di un medico impegnato da anni in missioni umanitarie in Africa, L’Afrique c’est chic è scritto in prima persona da un protagonista ironico, a volte un po’ impacciato ma appassionato nel compiere il proprio lavoro. Malawi, Mozambico, Togo, Tanzania, Centrafrica e altri Paesi sono narrati in presa diretta anche attraverso le contraddizioni di alcune capitali africane che si muovono verso una veloce “occidentalizzazione” e spaccati di vita locale, come la storia di Isaac, bambino di strada in Togo, o l’incontro con Salimu, ragazzino in cura in un ambulatorio tanzaniano. Le missioni, organizzate per tenere corsi di formazione a personale sanitario locale o per aprire nuovi centri di telemedicina, dipingono un nuovo modo di fare cooperazione che si sta sempre più diffondendo negli ultimi anni. È il raccontare come lo slogan “aiutiamoli a casa loro” viene realizzato in modo quasi naturale da molte realtà di cooperazione internazionale. Ne deriva un libro leggero, divertente, mai superficiale, che aiuta il lettore a guardare all’Africa e alla globalizzazione con occhi diversi: una chance, non qualcosa da cui difendersi.​\nAppuntamenti passati\n​\nmercoledì 20 marzo, ore 20.30\n\"Il formicaio intelligente\" di Donato Grasso conduce Osvaldo Negra\nLe formiche sono i più organizzati tra gli insetti sociali: costruiscono complesse architetture per i loro nidi, reperiscono cibo per la colonia, coltivano funghi in apposite camere del nido, combattono i nemici come un esercito addestrato. Tutto per il bene del formicaio, in assenza di capi a dirigerle. La loro biologia ci ha svelato le basi genetiche dell’altruismo e ha spiegato come possano emergere comportamenti collettivi complessi anche in assenza di un cervello dominante. Il formicaio intelligente può essere messo al nostro servizio. Sono già molti i programmi informatici che mimano il comportamento delle colonie di formiche per ottimizzare i flussi di dati in rete o del traffico stradale. Non solo, gli studiosi stanno anche progettando robot ispirati a questi insetti. Impariamo a conoscere chi domina il mondo da oltre 100 milioni di anni.\nmercoledì 17 aprile, ore 20.30\n\"La forma delle cose\" di Marco Andreatta conduce David Tombolato\nOrientarsi nello spazio, percepire e capire un oggetto attraverso la sua forma, minimizzare gli spostamenti, queste e tante altre abilità geometriche caratterizzano la quotidianità del nostro vivere. Platone faceva entrare nell’Accademia solo chi aveva dimestichezza con la Geometria: una scienza che richiama al tempo stesso questioni filosofiche ma che è anche concreta risposta a tanti quesiti tecnologici. Dalla linea retta agli spazi che si curvano, i teoremi della Geometria ci aiutano da sempre a cercare il facile nel difficile.\nQuesto libro è un racconto storico e cognitivo di come la mente umana esplora la forma delle cose e da essa si lascia affascinare; un viaggio che inizia con Euclide e la geometria elementare, per arrivare a Riemann e alle teorie contemporanee, che forniscono alla fisica gli strumenti per capire l’universo e cercare di formulare una “Teoria del Tutto”.\nmercoledì 15 maggio, ore 20.30\n\"A mente fredda\" di Matteo Cerri conduce Samuela Caliari\nIl consumo energetico è ridotto quasi a zero, il metabolismo rallenta, i neuroni si scollegano, i tumori cessano di crescere: il corpo va in letargo. Orsi, scoiattoli e ghiri sopravvivono così alla stagione invernale. E noi ci potremmo ibernare?\nLe ricerche degli ultimi 15 anni fanno pensare che sia possibile. I geni necessari a sopravvivere all'ibernazione dovrebbero essere presenti nell'uomo, anche se l'evoluzione ci ha fatto perdere la capacità di attivare questo stato. La medicina potrebbe trarne grandi benefici: riducendo il bisogno di ossigeno del cervello, avremmo più possibilità di sopravvivere dopo un ictus, un arresto cardiaco o uno shock settico. Anche le agenzie spaziali ne intravedono i vantaggi. Un equipaggio di astronauti ibernati potrebbe, infatti, raggiungere Marte con meno cibo e acqua, evitando anche alterazioni della psiche legate alla lunga permanenza in un ambiente ristretto. Gli astronauti sarebbero anche protetti dai danni delle radiazioni cosmiche, dall'astenia muscolare e dall'osteoporosi che potrebbero insorgere in condizioni di microgravità.\nmercoledì 18 settembre, ore 20.15\n\"Informati e vaccinati\" di Pierluigi Lopalco conduce Patrizia Famà\n​\nLa storia della lotta fra l'uomo e i microbi inizia con la nascita delle prime civiltà. Una storia avvincente che nel corso del XX secolo subisce un'improvvisa e decisiva svolta proprio grazie alle campagne mondiali di vaccinazione. Il miglioramento delle condizioni igieniche e degli stili di vita, da solo, nulla avrebbe potuto contro flagelli come vaiolo o poliomielite. Oggi, paradossalmente, in tutto il mondo mentre la sanità pubblica insiste sulla necessità di promuovere le vaccinazioni, crescono la paura e la diffidenza nei confronti dei vaccini. Questa paura è spesso legata a scarsa conoscenza o disinformazione. Il libro aiuta a capire meglio che cosa sono, come funzionano e quanto sono sicuri i vaccini. Giusto per non darla vinta ai microbi!​\nCon la partecipazione di IBSA Foundation for scientific research.\nmercoledì 16 ottobre, ore 20.30\n\"Con la cultura non si mangia\" di Paola Dubini conduce Michele Lanzinger\nLa cultura non serve, interessa a pochi, non rende… Non è così. Paola Dubini lo dimostra in questo saggio con cifre, fatti e argomenti, a proposito di libri e di musei, di teatro e di cinema, di musica, arte e patrimonio storico. La cultura è parte della nostra vita come l’aria che respiriamo.",
            "cost": "Ingresso libero, prenotazione obbligatoria",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Un-libro-a-merenda-ott-nov-dic-2019.aspx",
            "name": "Un libro a merenda",
            "where": "Muse",
            "when": "9 ott, 13 nov e 4 dic 2019",
            "time": "ore 17",
            "target": "Tutti",
            "description": "​Le storie prendono vita durante la lettura grazie alla fantasia degli ascoltatori.\nPer adulti e bambini 0-3 anni.",
            "cost": "€ 2 a coppia bambino + adulto",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Click-di-sera-2019.aspx",
            "name": "Click di sera",
            "where": "Muse",
            "when": "12 set, 3 ott, 14 e 21 nov, 19 dic 2019",
            "time": "20.30",
            "target": "Tutti",
            "description": "Dal mese di settembre il mondo della fotografia naturalistica diventa protagonista al MUSE. Un ciclo di appuntamenti sui temi della conservazione, esplorazione e arte dello scatto ospiteranno i più apprezzati fotografi naturalisti del panorama nazionale. Ogni appuntamento si trasformerà in un viaggio visivo attraverso le riprese e il racconto degli autori, alla ricerca continua di quell’attimo fuggente che è proprio nella natura.\nIngresso libero, prenotazione consigliata t. 0461​270311.​​​​​​​\nPROSSIMI APPUNTAMENTI\n21 novembre\nL'Occhio del Fotografo - Fotografia di Viaggio e Naturalistica con gli scatti di Marco Urso\nDai festival dell’India agli orsi della Kamchatka, dalle distese della savana africana al Myanmar, gli orsi polari, i paesaggi dell’Artico – Audiovisivi, e proiezioni con base musicali con commenti e curiosità raccontate dall’autore su questi due generi fotografici. Marco spiegherà anche come sono stati fatti alcuni scatti, toccando sia l’aspetto tecnico che quello logistico. Due sono gli aspetti che uniscono gli scatti: la particolare gestione della luce che si avvale spesso della tecnica del chiaroscuro per aggiungere profondità e atmosfera, e il tentativo di cogliere nei ritratti sia delle specie animali che dell’uomo espressioni del quotidiano.\n19 dicembre\nUna vita selvaggia - Stefano Unterthiner racconta la sua vita da fotografo naturalista\nIn ‘Una vita selvaggia’, Stefano Unterthiner racconta la sua vita da fotografo naturalista, soprattutto, spiega cosa vuol dire essere ‘on assignment’ per il National Geographic. Lo fa attraverso le tappe più importanti della sua lunga e prestigiosa carriera: dai primi passi nel mondo della fotografia, fino all’ultimo incarico per il Magazine americano: dalle immagini realizzate nel remoto arcipelago di Crozet, a quelle prodotte, sulle tracce del puma, in Cile; dalle suggestive fotografie sul cigno selvatico, ai drammatici scatti che documentano il declino del cinopiteco in Indonesia. Vent’anni sul campo raccontati in maniera personale e con una straordinaria selezione di immagini e storie, ma anche con alcuni video inediti che documentano il ‘dietro le quinte’ di alcuni progetti del fotografo.\nAPPUNTAMENTI PASSATI\n12 settembre\nFotografia senza confini - La fotografia di paesaggio a tutte le latitudini con Barbara Dall'Angelo\nIl collasso degli iceberg nel fiordo di Ilulissat in Groenlandia, le dune rosse del Namib al chiaro di luna, l’incontro straordinario tra le acque fredde del Pacifico e la lava incandescente del vulcano Kilauea alle Hawaii, il fiume Setsuri avvolto dalle nebbie in Giappone, una caverna di ghiaccio nel sud dell’Islanda, i cipressi millenari nelle paludi del profondo sud della Louisiana, un albero di 4.000 anni sotto un cielo stellato: queste sono solo alcune delle tappe del viaggio che vi porterà in giro per il mondo attraverso 100 fotografie di paesaggio scattate dalla fotografa romana Barbara Dall’Angelo frutto di 10 anni di viaggi in terre vicine e lontane.\n3 ottobre\nIl popolo immobile - Le ultime foreste del Mediterraneo, tra fotografia e conservazione con Roberto Isotti\nNessun territorio è legato alla storia dell’uomo come quello del bacino del Mediterraneo. A dispetto della lunga storia di espoliazione della natura, è sorprendente constatare quanta ricchezza e bellezza ancora conservino i pochi angoli di foresta mediterranea rimasti. Si stima che, nonostante la loro limitata estensione territoriale, ospitino circa il 20% dell’intera biodiversità presente sul nostro pianeta. Questo progetto dal titolo “IL POPOLO IMMOBILE” è un cammino per immagini all’ombra dei grandi alberi che lambiscono il mare nostrum: alla scoperta delle ultime foreste del Mediterraneo. Aree preziose e fragili che custodiscono specie animali e vegetali uniche.\n14 novembre\nPolvere di Stelle - L'arte dell'astrofotografia di Luca Fornaciari\nCon la rassegna “Polvere di stelle”, l’autore ci guiderà in un viaggio fotografico nella nostra galassia (e anche oltre) tra nebulose ed altri incredibili paesaggi, scoprendo le meraviglie del cosmo che ci circonda. Scopriremo dove nascono le stelle, assisteremo a scontri tra galassie e molto altro! Il racconto sarà accompagnato dalle fotografie realizzate da Luca Fornaciari nel suo osservatorio astronomico Carl Sagan di Maranello.​",
            "cost": "Ingresso libero su prenotazione",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Avventure-tra-le-pagine-2019.aspx",
            "name": "Avventure tra le pagine",
            "where": "Muse",
            "when": "15, 16 e 17 novembre 2019",
            "time": "Vedi testo",
            "target": "Famiglia",
            "description": "​​​​​​​​​​​​​Appuntamenti di lettura all’interno dello spazio Maxi Ooh! dedicati ai piccoli visitatori del museo.​​\n15 novembre, dalle 14 alle 18\nI-theatre: alla scoperta del racconto interattivo per creare la tua storia personalizzata\nPer adulti e bambini da 3 a 6 anni. La tariffa è di € 2 a coppia bambino+adulto, oltre al biglietto MUSE.\nPrenotazione consigliata t. 0461 270311 o prenotazioni@muse.it\n16 e 17 novembre, dalle 10 alle 11 e dalle 18 alle 19\nCon le orecchie di lupo: Lettura animata a tema 5 sensi\nPer adulti e bambini da 0 a 5 anni. L'attività è inclusa nel biglietto di ingresso del museo.",
            "cost": "Vedi testo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/MARTE-2045-ott-nov-dic-2019.aspx",
            "name": "MARTE 2045 - in collaborazione con Nintendo Labo",
            "where": "Muse",
            "when": "26 e 27 ott, 16 e 17 nov, 28 e 29 dic",
            "time": "Ore 10-13 e 15-18",
            "target": "Tutti",
            "description": "​Nintendo, leader mondiale nella creazione e nello sviluppo di intrattenimento interattivo, da sempre attenta ai risvolti formativi dei suoi prodotti, porta al MUSE Nintendo Labo, una nuova linea di esperienze interattive basata sul gioco e sulla scoperta.\nRiuscirete a ripulire la pista di atterraggio del pianeta rosso per far atterrare i rifornimenti per la colonia? Con i Toy-Con e la console Nintendo Switch costruirete e comanderete un robot escavatore per eliminare i rifiuti della pista prima che arrivi la tempesta di sabbia!",
            "cost": "Tariffa compresa nel biglietto d'ingresso",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Oltre-la-mostra-Cosmo-Gioca-con-lo-spazio.aspx",
            "name": "Gioca con lo spazio",
            "where": "Muse",
            "when": "17 nov e 15 dic 2019, 19 gen 2020",
            "time": "dalle 10 alle 19",
            "target": "Tutti",
            "description": "​Una giornata di divertimento con avvincenti partite con giochi da tavolo ambientati nello Spazio. In collaborazione con l’associazione Volkan – Tana dei Goblin di Trento.\nEvento nell'ambito della mostra temporanea \"Cosmo cartoon. L’esplorazione dell’Universo tra scienza e cultura pop\".\nScopri di più sulla mostra",
            "cost": "compreso nel biglietto d'ingresso al museo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/mostre-temporanee/Archivio/Pagine/Il-mondo-misterioso-delle-grotte-nelle-Dolomiti.aspx",
            "name": "Il mondo misterioso delle grotte nelle Dolomiti",
            "where": "Museo Geologico delle Dolomiti di Predazzo",
            "when": "fino al 21 febbraio 2020",
            "time": "orari apertura museo",
            "target": "Tutti",
            "description": "​\nUn suggestivo allestimento presenta i risultati degli studi sulle principali grotte nelle Dolimiti: la gigantesca grotta El Cenote, la voragine più profonda finora scoperta in Dolomiti; la Grotta delle Conturines e la storia climatica del territorio ai tempi dell'Ursus Ladinicus; le Buse di Bernardo, in Val di Fiemme dove si sono rinvenute ossa dell'orso delle caverne. Un a sezione è dedicata al racconto delle creature mitiche e leggendarie che dimorano nelle grotte.",
            "cost": "compreso nel biglietto d'ingresso al museo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Museo-amico-2019.aspx",
            "name": "Museo amico",
            "where": "Muse",
            "when": "20 novembre 2019",
            "time": "dalle 14",
            "target": "Tutti",
            "description": "​​​​​​​​Scienza e creatività diventano le protagoniste di un pomeriggio dedicato non solo ai bambini, ma anche ai ragazzi, con attività, laboratori e conferenze.\nLe attività su prenotazione potranno essere prenotate nei giorni precedenti l'evento chiamando al numero 0461 270311 e il pomeriggio dell’evento direttamente in museo.\nPROGRAMMA COMPLETO\nLobby MUSE\ndalle 14 alle 18\nSalva-guardi_amo i diritti dei bambini a cura di Scuola e servizi infanzia della Provincia autonoma di Trento\nMostra fotografica.\nCrescinelverde #crescinelverde a cura di Scuola e servizi infanzia della Provincia autonoma di Trento\nI bambini avranno la possibilità di piantare una piccola piantina di cui potranno aver cura portandola a casa con sé.\nTarget 0-6 anni\nScacchi... gioco, arte, scienza, sport! a cura di Federazione Scacchistica Italiana – Delegazione Trentino scacchi\nAlla scoperta dell'affascinante mondo degli Scacchi.\nAttività ogni mezz'ora su prenotazione, posti limitati, prenotazione consigliata.\nore 18.30\nGenerazioni a contatto, conferenza finale con Daniela Lucangeli e Stefania Andreoli\nDaniela Lucangeli, professore Ordinario in Psicologa dell'Educazione e dello Sviluppo e Stefania Andreoli, psicoterapeuta dell'adolescenza presenteranno una loro riflessione sul tema dello sviluppo. Moderano Lorenzo Lapiana e Caterina Bombarda.\nPrenotazione consigliata su eventbrite.it\nTalk nel Big Void\nore 15\nDiritti in azione. Progettare insieme per gli altri, insieme agli altri a cura di Silvia Cavalloro per Federazione Provinciale Scuole Materne\nDare voce ai bambini, riconoscendo loro la capacità di pensiero e la possibilità di contribuire partecipando.\nore 15.30\nSensibilità genitoriale e sviluppo psicologico del bambino a cura di ODFLab – Laboratorio di Osservazione Diagnosi e Formazione\nore 16\nGirotondo dei diritti in collaborazione con Comune di Rovereto, Cooperativa Bellesini e Mart - Museo di arte moderna e contemporanea di Trento e Rovereto\nIl Girotondo dei diritti vuole essere un momento in cui insieme a genitori e bambini si celebra la cittadinanza dell'infanzia, il suo diritto ad essere rispettata come un periodo di vita da tutelare, promuovere e valorizzare perché il mondo abbia un futuro.\nore 16.30\nGiochiamo... a non perderci! a cura di Chiara Nadalon per la Cooperativa Bellesini\nIl gioco, incentrato sulle relazioni con gli adulti e i pari sviluppato attraverso elementi concreti e tangibili, è elemento fondamentale per la crescita psichica, emotiva e fisica dei bambini nella prima infanzia.\nore 17\nProgramma mentore \"Un adulto per amico\" a cura di Fondazione Volontariato Sociale\nPresentazione del Programma e lettura accompagnata da un “Visual Talks” dell’illustratore Umberto Rigotti di alcuni passi del booklet “Cosa bolle in pentola” a cura di Sandra De Carli, psicologa del Programma e del mentore dal cui diario è estratto il contenuto.\nore 17.30\nTeens al MUSE: progetto OTIUM a cura dei ragazzi di OTIUM\nDal 2017 il museo collabora con gli studenti delle superiori nell'organizzazione di varie assemblee d’Istituto al museo ed è nato OTIUM, evento di fine anno scolastico organizzato dai rappresentanti d’istituto delle scuole di Trento per i loro compagni e i giovani dell’intera provincia, già riconfermato per il 2020.\nPiano - 1\nore 15 e 17\nCucinare sano alla portata di tutti #amati a cura di Dipartimento Salute e Politiche Sociali della Provincia autonoma di Trento\nShow cooking di due ricette tratte dal libro \"Cucinare sano alla portata di tutti\".\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nore 16.30 e 17.30\nOltrepassare le mura. Siamo pari? #io=te a cura di Tavolo Trento Generazioni Consapevoli del Comune di Trento\nBreve performance artistica realizzata da giovani studenti delle scuole superiori di Trento sulla parità di diritti.\ndalle 16 alle 18\nLa città di tutti #ioesco a cura dell’Area educazione e mediazione culturale del Mart\nLaboratorio che celebra il diritto a partecipare alla vita sociale e agli eventi culturali, invitando a creare un’opera partecipata, che riflette le idee di crescita e mescolanza al concetto di città.\ndalle 16 alle 18 ogni mezz'ora\nPioggia nella Serra tropicale a cura di MUSE\nUna passeggiata in mezzo ad una natura tropicale, con un sottofondo composto solo dal frusciare delle foglie e dalla pioggia.\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nPiano 0\ndalle 14 alle 18\nC'era una volta... l'ospedalino a Trento a cura dell’associazione Amici della Neonatologia Trentina\nMostra fotografica sulla storia dell'Ospedale Infantile di Trento.\nNutrire la mente... fin da piccoli a cura del Dipartimento salute e solidarietà sociale e Agenzia per la famiglia, la natalità e le politiche giovanili della Provincia autonoma di Trento\nInformazioni, materiali, presentazioni di progetti che promuovono la salute e il benessere dei bambini e delle famiglie.\nTruccabimbi a cura di Associazione Cuore per un Sorriso\nNati per la musica in Maxi Ooh! a cura di Elena Sartori e Oriana Modestia, specializzate in vocalità e in didattica della musica\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nMamme in attesa ore 14, mamme con bimbi 0-12 mesi ore 16, ore 15 e 17 mamme con bimbi 12-36 mesi\nClownterapia a cura di Associazione Cuore per un Sorriso\ndalle 14 alle 15\nTomatology, la strana storia del vegetale più famoso del mondo #amati a cura di Sara Filippi Plotegher, nutrizionista biologa e autrice della grafic novel Tomatology\nLa storia del pomodoro, un immigrato di successo: dall'arrivo in Europa fino ai nostri giorni, partendo dalla omonima Grafic Novel.\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nTarget 6-10 anni\nore 14, 15, 16 e 17 - aula Ipazia\nKit pratico di risposta ai disastri #partecipa a cura di Croce Rossa Italiana - Comitato Provinciale di Trento\nUn laboratorio pratico per imparare come ridurre i rischi e sapere cosa fare al momento giusto.\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nTarget 11-18 anni\ndalle 14.30 alle 17 - aula Anning\nDritti ai diritti #drittiaidiritti a cura di Tavolo Trento 0-18\nAttività giocose per bambini sul tema dei diritti accompagnato da un tour virtuale della mostra Drittiaidiritti, concorso grafico ideato dai ragazzi per promuovere la conoscenza dei diritti.\nTarget 0-18 anni\ndalle 14.30 alle 18 - aula Anning\nTrent'anni da festeggiare #drittiaidiritti a cura di Natalina Mosna – Unicef Trento\nMateriale informativo sui diritti contenuti nella Convenzione sui diritti dell'infanzia e dell'adolescenza a trent'anni dalla sua approvazione.\nTarget 0-18 anni\ndalle 15.30 alle 16.30 - aula Fossey\nPiccolo laboratorio di giocoleria #amati a cura di UISP Comitato del Trentino\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nTarget 6-10 anni\ndalle 17 alle 18 - aula Fossey\nTavola rotonda #drittiaidiritti a cura di AIAF Trentino Alto Adige - Associazione italiana degli avvocati per la famiglia e per i minori\nPillole di diritto con cenni alla Convenzione ONU sui Diritti dell’Infanzia da parte degli avvocati AIAF TAA.\nPiano + 1\ndalle 14 alle 16\nRobot al tuo comando a cura di Istituto Tecnico Economico “A.Tambosi”\nCome i robot da loro progettati e costruiti rispondono ai comandi vocali.\nTarget 14-18 anni\ndalle 14 alle 18\nEsplorare, scoprire, costruire... #amati a cura di Servizi all'infanzia, istruzione e sport del Comune di Trento\nAngoli ludici a pavimento che favoriscano la partecipazione di bambini piccoli e piccolissimi e degli adulti accompagnatori.\nTarget 0-6 anni\nRiconoscere e sostenere il pensiero dei bambini #partecipa! a cura di Federazione Provinciale Scuole Materne\nPensieri, parole, azioni per condividere esperienze e per costruire insieme significati.\nTarget 0-6 anni\nBelly painting per future mamme a cura di Maria Luisa Trigilio - aula Franklin\nAttività su prenotazione, posti limitati, prenotazione consigliata.\ndalle 15 alle 17\nProgetto Pippi Easy to read a cura di Rita Gelmini referente provinciale per il programma PIPPI\nLinee di indirizzo per l'intervento con bambini e famiglie in situazione di vulnerabilità.\nore 15, 16 e 17\nAi confini dell'universo a cura di MUSE\nVisita al planetario.\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nTarget +6 anni\ndalle 16 alle 18\nIl voto a 16 anni a cura di La Rete degli Studenti Medi\nDibattito, una scelta politica o una possibilità per i giovani?\nTarget 14-18 anni\nPiano + 2\ndalle 14 alle 18 - aula Gordon\nIn una notte buia... storie di animali un po' speciali #partecipa! #io=te a cura di Museo Diocesano Tridentino\nUn cantastorie un po' bizzarro inviterà i bambini ad ascoltare e partecipare attivamente alle sue narrazioni.\nTarget 4-10 anni\n#Partecipa... toccando a cura di Museo degli Usi e Costumi della Gente Trentina\nUn laboratorio in cui mettere alla prova il senso del tatto per scoprire le caratteristiche del paesaggio tradizionale trentino.\nore 14, 15, 16, 17\nConosci te stesso?! #ioesco #conosco a del Museo del Castello del Buonconsiglio\nUn laboratorio in cui giocare con la propria identità e con quella altrui, prendendo spunto da alcune opere presenti nelle collezioni museali.\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nTarget 6-11 anni\nore 14.30 e 16.30\nCosmo cartoons. L'esplorazione dell'Universo tra scienza e cultura pop a cura di MUSE\nVisita alla mostra temporanea.\nAttività su prenotazione, posti limitati, prenotazione consigliata.\nTarget +6 anni\nore 15.45, 16.30 e 17.15\nNatura e ambiente... cosa ti viene in mente? #crescinelverde a cura della Rete intrecci\nStoria animata sui temi della bellezza e del rispetto della natura.\nTarget 3-10 anni​\nPiano + 3\ndalle 14 alle 18 - aula Lamarr\nEscape room a cura degli studenti del Liceo Linguistico Scholl – Trento\nTarget 14-18 anni\nIl patrimonio accessibile #amati #partecipa! a cura di Soprintendenza per i beni culturali della Provincia autonoma di Trento\nProgetti educativi sul patrimonio culturale storico artistico e architettonico \"bene di comunità\". Focus sulle valenze civiche e sulla dimensione dell'accessibilità cognitiva e fisica e presentazione dei materiali rivolti alle famiglie per visitare in autonomia musei e aree archeologiche.\ndalle 15 alle 17.30 - Discovery room\nNati per leggere a cura dell’Ufficio per il Sistema Bibliotecario Trentino e la Partecipazione Culturale della Provincia autonoma di Trento\nL'importanza della lettura a bassa voce in famiglia.\nTarget 0-6 anni\nPiano +4\ndalle 14 alle 17.30\nChe cosa prova un DSA a cura di ODFLab – Laboratorio di Osservazione Diagnosi e Formazione\nPossibilità di attività laboratorio/gioco, attraverso un “Raccogliamo le idee”.\ndalle 14 alle 18\nPercorso sensoriale sugli effetti dei cambiamenti climatici #crescinelverde a cura di Croce Rossa Italiana - Comitato Provinciale di Trento\nUn giro del mondo nelle zone di emergenza dove interviene a causa dei cambiamenti climatici.\nTarget +5 anni\nPronti in famiglia! #amati a cura di Croce Rossa Italiana - Comitato Provinciale di Trento\nQuali sono le cose più importanti da avere sempre pronte in un'emergenza? Cosa fare e come comportarsi in caso di evacuazione da casa?\nTarget +5 anni\n​",
            "cost": "Ingresso gratuito",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/mostre-temporanee/Archivio/Pagine/Il-mondo-di-Leonardo-2019.aspx",
            "name": "Il Mondo di Leonardo",
            "where": "Muse",
            "when": "dal 22 novembre 2019 al 23 febbraio 2020",
            "time": "da mar a ven 10-18; sab-dom e festivi 10-19",
            "target": "Tutti",
            "description": "​\nUn percorso che consente a un pubblico di tutte le età di scoprire Leonardo da Vinci nella sua essenza indissolubile di scienziato dell’arte e artista della scienza nella suggestiva cornice del Palazzo delle Albere.\nInaugurazione 21 novembre ore 18, Palazzo delle Albere, Trento.\nUn'occasione per sfogliare i due principali codici leonardiani in versione integrale digitale interattiva: Il Codice Atlantico e il Codice del Volo. Non solo i visitatori potranno scoprire tutti i testi ma anche i disegni di Leonardo che prendono vita grazie ad animazioni 3D che li rendono immediatamente comprensibili.\nLa mostra è stata creata dal centro studi Leonardo3 di Milano.",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/MUSE-Social-Store-Natale-2019.aspx",
            "name": "Speciale mercatini di Natale",
            "where": "Attività sul territorio",
            "when": "dal 23 nov 2019 al 5 gen 2020",
            "time": "dalle 16 alle 19",
            "target": "Tutti",
            "description": "​Apertura straordinaria del MUSE Social Store in occasione dei mercatini di Natale.\nIl MUSE SOCIAL STORE (via Calepina 10, Trento), inaugurato nel novembre 2018, è un’officina del fare dove la competenza scientifica dello staff MUSE e l’esperienza della cooperativa sociale Progetto 92 si fondono dando vita a prodotti originali, sostenibili ed educativi. Un progetto di inclusione sociale che si estende a tutta la comunità offrendo servizi e laboratori per famiglie e bambini.",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Coccole-al-MUSE-ott-nov-dic-2019.aspx",
            "name": "Coccole al MUSE",
            "where": "Muse",
            "when": "15 ott, 26 nov, 10 dic 2019",
            "time": "ore 16.30",
            "target": "Tutti",
            "description": "Momenti di coccole, di scoperta e laboratori in Maxi Ooh! per famiglie e bambini. Per genitori, bambini 0-5 anni, donne in gravidanza.\nIngresso libero | posti limitati prenotazione consigliata t. 0461 270311\n15 ottobre\nLaboratorio di lettura: favole di un tempo\nA cura dei volontari del progetto \"Nati per leggere\" del Sistema Bibliotecario Trentino.\n26 novembre\nCorso pratico salvavita\nIl corso pratico salvavita ha come finalità la diffusione della cultura della rianimazione cardiopolmonare e delle competenze necessarie ad intervenire su soggetti in età pediatrica vittime di arresto cardiaco improvviso o di ostruzione delle vie aeree da corpo estraneo. L'ostruzione delle vie aeree in età pediatrica è un evento abbastanza frequente e il rapido riconoscimento e trattamento può prevenire conseguenze gravi, anche fatali.​\nA cura di Istruttori e Monitori di Croce Rossa Italiana.\n10 dicembre\nLetture ConTatto\nLaboratorio dedicato alla scoperta dei libri tattili realizzati a mano, da leggere con gli occhi ma anche con le mani. Insieme esploreremo tante storie e tanti personaggi, toccando materiali differenti. Infine proveremo a realizzare un piccolo libro tattile.\nA cura di Silvia Sasso, Associazione 123marameo",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Leonardo-matematico-2019.aspx",
            "name": "Leonardo da Vinci matematico",
            "where": "Muse",
            "when": "26 novembre 2019",
            "time": "ore 18",
            "target": "Tutti",
            "description": "​Fra gli innumerevoli talenti di cui la natura l'aveva dotato Leonardo possedeva anche quello del matematico, che però non si rivelò immediatamente. Ne parliamo con Alberto Conte, professore emerito di Geometria all'Università di Torino, membro dell'accademia della Scienza di Torino. Introduce Marco Andreatta, professore ordinario di Geometria all'Università degli Studi di Trento - Dipartimento di Matematica.\nDa giovane era Leonardo da Vinci, come lui stesso si definisce, \"homo sanza numeri\", che non sapeva sommare due frazioni né calcolare le percentuali. Le cose cambiarono radicalmente dopo l'incontro, avvenuto nel 1497 a Milano alla corte di Ludovico il Moro, con Frà Luca Pacioli, l'inventore della ragioneria e autore del più diffuso trattato di Aritmetica dell'epoca, che lo spinse a studiare le opere classiche di Euclide e Archimede e gli chiese di illustrare il suo trattato dedicato alla sezione aurea, il \"De Divina Proportione\", con le meravigliose immagini dei cinque solidi platonici.\nDa allora Leonardo studia il problema della quadratura del cerchio, ottiene risultati importanti sulle aree delle lunule e applica le sue conoscenze matematiche a problemi di meccanica, d'idraulica, di ottica geometrica, alla costruzione di macchine, alla fisiologia, all'anatomia.",
            "cost": "Ingresso gratuito",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/I-theatre-ott-nov-dic-2019.aspx",
            "name": "I-theatre",
            "where": "Muse",
            "when": "23 ott, 27 nov e 18 dic",
            "time": "ore 17",
            "target": "Tutti",
            "description": "​Alla scoperta del racconto interattivo per creare una storia personalizzata.\nTariffa € 2 per coppia bambino 3-5 anni + adulto.\nPrenotazione consigliata t. 0461270311​​​​​",
            "cost": "€ 2 per coppia bambino + adulto",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Nutrire-la-mente-fin-da-piccolissimi-2019.aspx",
            "name": "Nutrire la mente fin da piccoli(ssimi)",
            "where": "Muse",
            "when": "28 novembre 2019",
            "time": "Dalle 18 alle 20",
            "target": "Tutti",
            "description": "Un incontro per conoscere le basi scientifiche dello sviluppo del cervello dei bambini, passando per la Nurturing care framework per lo sviluppo infantile precoce, con esempi concreti di buone pratiche presentate direttamente da chi le propone.\nIngresso libero prenotazione consigliata 0461 270311\nIntervengono: Orsola Rosa Salva, collaboratrice di ricerca del Centro Interdipartimentale Mente/Cervello – CIMeC; Anna Pedrotti, medico pediatra, Dipartimento Salute PAT; Chiara Martinelli, psicologa, Agenzia per la Famiglia PAT; Samuela Caliari, responsabile sezione Audience Development MUSE; Alessia Gabrielli, Nati per Leggere; Elena Sartori, Nati per la Musica.\nConferenza all’interno del programma “Nascere e crescere in Trentino” promosso congiuntamente dal Dipartimento salute e politiche sociali e dall’Agenzia provinciale per la famiglia, la natalità e le politiche giovanili per la promozione della salute e dello sviluppo dei bambini e delle famiglie.",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Ghiacciai-a-orologeria-2019.aspx",
            "name": "Ghiacciai a orologeria",
            "where": "Muse",
            "when": "29 novembre 2019",
            "time": "ore 20.30",
            "target": "Tutti",
            "description": "​​​Trentino e Valle d’Aosta si confrontano sulla situazione attuale e storica dei ghiacciai presenti in due realtà molto diverse dell’arco alpino, sia dal punto di vista morfologico che climatico e altimetrico: quanto sono diverse e cos’hanno invece in comune?\nTra passato, presente e futuro uno sguardo sull’accelerazione di imponenti trasformazioni e sui rischi derivanti dai ritiri glaciali, come nel caso del Planpincieux in Val Ferret. Un momento di riflessione e confronto sul futuro delle nostre montagne, aperto ai contributi e agli interrogativi di tutti coloro che vorranno partecipare.\nIntervengono\nAlberto Trenti direttore Meteotrentino\nJean Pierre Fosson segretario generale di Fondazione Montagna Sicura\nModera Christian Casarotto, glaciologo MUSE\nCon i contributi di\nMauro Zambotto dirigente Servizio Geologico della Provincia autonoma di Trento\nFabrizio Troilo glaciologo Fondazione Montagna Sicura Valle d'Aosta\nAnna Facchini presidente Società Alpinisti Tridentini Valerio Segor dirigente Assetto idrogeologico dei bacini montani Valle d'Aosta",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Al-MUSE-si-sta-bene-2019.aspx",
            "name": "Al MUSE si sta bene",
            "where": "Muse",
            "when": "3 dicembre 2019",
            "time": "Dalle ore 14",
            "target": "Tutti",
            "description": "​​​​​​Un grande evento in occasione della Giornata internazionale delle persone con disabilità. ​Dai laboratori creativi alle micro-conferenze, dai percorsi tattili a quelli in carrozzina, le attività permettono di sperimentare la diversità per renderla parte della normalità.​​\nDurante la giornata sarà possibile visitare la serra tropicale bendati e scoprire le sale espositive del museo da nuove prospettive con le guide in tandem. I partecipanti potranno imparare alcune parole nella LIS, la Lingua dei Segni Italiana, scoprire il linguaggio Easy to Read e molto altro ancora.​\nOspite speciale della giornata la scrittrice Susanna Tamaro.\nCon il patrocinio del Comune e della Provincia autonoma di Trento.\nPROGRAMMA COMPLETO\nLobby\nore 14, 15.30 e 17\nIl MUSE a ruota libera a cura di Anffas Trentino Onlus\nEsperienze in carrozzina per tutti. Partenza dalla lobby del museo e percorso nelle sale espositive.\nDurata attività: 45 minuti\nAttività su prenotazione\nore 14.30 e 16\nVisite in tandem a cura di MUSE e cooperative sociali Abitare il futuro di Consolida\nPercorsi di visita guidata realizzati in tandem dalle nostre guide e da persone con disabilità del gruppo di cooperative sociali di Abitare il futuro di Consolida.\nAttività su prenotazione\nore 18.30\nEvento conclusivo - Il valore della relazione e dell'amicizia dialogo con Susanna Tamaro, Mirko e Linda Toller, modera Michelagelo Felicetti\nAnalizzare la contemporaneità delle relazioni sociali tra persone porta spesso ad interrogarsi sulla sincerità dei rapporti stessi. Questo è maggiormente sentito quando il rapporto coinvolge persone con disabilità?\nSusanna Tamaro, Mirko e Linda Toller, partendo dalla loro esperienza personale, si interrogano sui rapporti umani cercando di capire assieme quanto prevalga la sincerità o il pietismo e cosa potrebbero fare il sistema educativo e la società per facilitare una relazione sincera.\nUn’interazione sociale attiva che scardina i pregiudizi è possibile?\nPrenota il tuo posto su eventbrite.it\nPiano -1\ndalle 14 alle 18\nIn punta di dita a cura di MUSE\nReperti originali pronti per essere toccati e raccontati per scoprire interessanti storie e curiosità su diversi animali alpini.\nLa natura come non l'abbiamo mai sentita prima a cura di MUSE\nSuoni, rumori della natura, musiche e canzoni per farci stare meglio, per farci ricordare e per farci sorridere.\nore 14.30, 15.30 e 17\nLa serra tropicale a occhi chiusi\nUna modalità diversa per scoprire il MUSE attraverso i sensi.\nAttività su prenotazione\nMICROCONFERENZE - Progetti... speciali\nore 16\nQuando l'autismo è donna: i disturbi dello spettro autistico ad alto funzionamento nel mondo femminile a cura di Carolina Coco, ODFLab\nore 16.20\nAutonomia personale e mobilità a cura di ANGLAT Trento\nore 16.40\nCome l'inclusione rende la vita più saporita a cura di Locanda Dal Barba\nore 17\nIl progetto INMuseo: musei che abbracciano le persone con Alzheimer a cura di Rosa Roncador (Alteritas Trentino), Luisa Moser (Ufficio beni archeologici), Serena Curti (TSM) e UPIPA.\nore 17.20\nSe posso fare questo posso fare tutto: associazione SportAbili di Predazzo a cura di Associazione SportAbili di Predazzo\nPiano 0\ndalle 14 alle 18\naula Fossey\nSemina... al buio! a cura di Museo Usi e Costumi della Gente Trentina\nI visitatori scopriranno i segreti e le emozioni che si celano dietro la nascita di una piantina.\naula Anning\nIN MUSEO SEI SPECIALE! Laboratorio conTATTO AL MUSEO a cura di Castello del Buonconsiglio\nUno stand informativo e un laboratorio per visionare e utilizzare alcuni materiali didattici messi a punto per le attività rivolte al pubblico dei disabili.\nT-essere memoria. Il museo incontra l'Alzheimer a cura di Ufficio beni archeologici della Soprintendenza per i beni culturali della Provincia autonoma di Trento e Associazione Culturale Alteritas Trentino\nPresentazione dei progetti di inclusione e accessibilità museali del territorio Trentino e di alcune realtà nazionali.\nMaxi Ooh!\nLibri d'Inverno a cura di MUSE\nAttività e laboratori di letture e racconti per imparare giocosamente ad amare i libri davanti a una tisana fumante.\nWearBear! a cura di cooperativa CS4\nPassione, originalità, voglia di imparare. Sono gli ingredienti alla base del progetto sartoriale \"Wear Bear!\" che unisce solidarietà sociale e sostenibilità ambientale.\nSportello handicap HANDICREA a cura di cooperativa Handicrea\nLo sportello fornisce informazioni alle persone con disabilità e interessati in merito a leggi, agevolazioni, servizi, scuola, lavoro, tempo libero. HandiCREA svolge anche un'importante attività di mappatura dell'accessibilità di luoghi e percorsi.\nore 15\nVisita \"le montagne dalle origini alla vetta\" integrata LIS\nDurante la visita le persone udenti avranno la possibilità di imparare alcuni termini nella lingua dei segni italiana.\nore 15.30 e 16.30 - aula Ipazia\nVariAzioni di colore a cura di Museo Diocesano Tridentino\nInclusività, cooperazione e interazione saranno le parole chiaveal centro dell'attività.\nPiano +1\ndalle 14 alle 18\nPresentazione Anffas Trentino Onlus e Easy to Read a cura di Anffas Trentino Onlus\nUno spazio per conoscere i progetti e le attività quotidiane dell'associazione Anffas Trentino Onlus e per scoprire l'Easy to Read, uno standard europeo per rendere i testi accessibili alle persone con disabilità intellettive.\nOpen Lab e Pimp your wheelchair a cura del MUSE FabLab\nVisita al FabLab per scoprire le tecnologie dello spazio di fabbricazione digitale del museo e laboratorio su come modificare e abbellire una carrozzina, attraverso la creazione di stickers personalizzati.\nLa tecnologia per la disabilità a cura di Needius\nSoftware, ausili e soluzioni per disabilità e autismo.\nA.N.M.I.C. - Associazione Nazionale Mutilati e Invalidi Civili a cura di A.N.M.I.C. Trento\nL’Associazione Nazionale Mutilati e Invalidi Civili presenta e racconta i propri servizi e attività.​\nAstrid Onlus - Percorsi in carrozzina ​a cura di Astrid Onluse\nL'Associazione Trentina per la Ricerca Integrata e la Disabilità farà sperimentare al pubblico dei percorsi in carrozzina.​\nANGLAT Trento – autonomia personale e mobilità a cura di ANGLAT Trento\nI volontari di ANGLAT presenteranno la propria associazione facendo sperimentare al pubblico presente alcuni percorsi in carrozzina.\nCorner ricerca ODFLab a cura di ODFLab\nPresentazione attività di ricerca e progetti ODF Lab, con particolare riferimento alla tematica \"sindrome di Asperger al Femminile\".\nLocanda dal Barba a cura di Locanda Dal Barba\nPresentazione del progetto di inclusione sociale ed economica attivato presso la Locanda.\nPiano +2\ndalle 14 alle 16 - aula Gordon\nEsempi di lavorazioni con lana e uncinetto a cura di Laboratorio Sociale\nVerranno proposte al pubblico alcune attività svolte all’interno del laboratorio, che mirano a stimolare il mantenimento e il potenziamento delle autonomie personali e a promuovere e favorire opportunità di socializzazione.\ndalle 16 alle 18\nGiochiamo a comunicare con la lingua dei segni a cura di ENS Trento\nCorner informativo con uno spazio dedicato in cui proporre delle attività informative e ludiche sulla sordità e la lingua dei segni.\nPiano +3\ndalle 14 alle 18\nA occhi chiusi a cura di Giardino Botanico Alpino - MUSE\nMicroattività a tema botanico, ripercorrendo il percorso \"A occhi chiusi\" del Giardino Botanico Alpino dedicato alla scoperta dell'universo botanico senza la vista e di alcune curiosità sulla percezione sensoriale.\nLaboratorio Tattile a cura di AbC IRIFOR del Trentino\nLaboratorio sul materiale tattile: attività con cartoncini e materiale povero proponendo la costruzione di illustrazioni tattili, eventualmente in tema con il museo o con la stagione.\nAttività su prenotazione\nPiano +4\ndalle 14 alle 18\nArtigianelli: we become, together a cura di Istituto Pavoniano Artigianelli per le Arti Grafiche\nCorner informativo sui progetti di inclusione attivati dall'Istituto Artigianelli di Trento.",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Museo-geologico-Predazzo-autunno-inverno-2019-2020.aspx",
            "name": "Attività al Museo Geologico di Predazzo",
            "where": "Museo Geologico delle Dolomiti di Predazzo",
            "when": "Vedi testo",
            "time": "Vedi testo",
            "target": "Tutti",
            "description": "Il Museo geologico delle Dolomiti di Predazzo con una selezione di fossili, rocce e minerali promuove la conoscenza del territorio dal punto di vista geologico e paesaggistico. Anche d'invernale il museo offre un ricco calendario di appuntamenti per grandi e piccini.\nARTE E GEOLOGIA NELLE DOLOMITI\nDal 3 dicembre 2019 al 28 aprile 2020 - Ogni martedì, ore 10\nUna facile passeggiata attraverso i più bei masi del paese per ripercorrere una storia ricca di arte e umanità. Infine una visita autoguidata in museo dove attraverso video, ricostruzioni di ambienti e installazioni, si capirà come e perché la Val di Fiemme è da sempre al centro dello studio della geologia mondiale.\nVisita guidata € 3 a persona\nRitrovo davanti all'ingresso del museo\nPrenotazione obbligatoria entro le ore 12 del giorno precedente\nPer i possessori della FiemmE-motion Winter Card prenotazione al numero 331 9241567.\nPer i non possessori della FiemmE-motion Winter Card prenotazione al numero 0462 241111 (Apt Cavalese) e 0462 50137 (Apt Predazzo).\nGEOLABS FORMATO FAMIGLIA\nUn racconto che parla di fossili, minerali, grotte misteriose ti porterà alla scoperta dell’affascinante cuore di pietra delle Dolomiti.\nTariffa 2 € a partecipante\nAppuntamenti\n20 dicembre 2019 e 7 febbraio 2020 ore 17\nTombola dei minerali\n27 dicembre 2019 e 21 febbraio 2020 ore 17\nMondo misterioso delle grotte\n10 gennaio e 6 marzo 2020 ore 17\nA pesca nel mare del Triassico\n24 gennaio e 20 marzo 2020 ore 17\nDolomiti: belle, ma perché? Patrimonio da scoprire",
            "cost": "Vedi testo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Incontri-al-museo-per-parlare-di-fauna-2019-2020.aspx",
            "name": "Incontri al museo per parlare di fauna",
            "where": "Muse",
            "when": "4 dic 2019, 8 gen, 5 feb, 4 mar, 1 apr, 6 mag, 3 giu 2020",
            "time": "ore 20.45",
            "target": "Tutti",
            "description": "​Tornano gli “Incontri al museo per parlare di fauna”, le tradizionali occasioni che - a cadenza mensile - permettono di avvicinarsi con prospettive sempre nuove alle ricerche e agli studi sulla fauna, alla biodiversità animale e vegetale, alla conoscenza e conservazione della natura.\nModera gli incontri Paolo Pedrini, zoologogia dei vertebrati MUSE\nFoto Marco Colombo\n4 dicembre\n\"Paesaggi bestiali\" con Marco Colombo\nUn affascinante viaggio alla scoperta della biodiversità italiana. Dalle profondità del Mediterraneo, dove si nascondono misteriosi crostacei e molluschi variopinti, ai pendii erbosi che ospitano cervi volanti e spire di serpenti, per arrivare a gufi, caprioli e predatori, incluso il fantasma dei boschi, il gatto selvatico. L'autore racconterà aneddoti del suo lavoro di campo e l'importanza della conservazione degli ambienti naturali.\nBiografia\nMarco Colombo muove i primi passi nell'ambito della fotografia naturalistica nel 1999. Guida Ambientale AIGAE ed istruttore di immersione subacquea, è laureato presso l'Università degli Studi di Milano in Scienze Naturali con due tesi di erpetologia.\nSue foto, articoli scientifici e divulgativi sono stati pubblicati su diverse riviste del settore, e nel 2007 ha scoperto una nuova specie di ragno in Sardegna. \"Paesaggi bestiali\" è il suo terzo libro fotografico. Attualmente è consulente scientifico del programma GEO di Rai3 di cui è regolarmente ospite.\nProssimi appuntamenti\n8 gennaio\n\"L'insospettabile diversità dei mammiferi volanti nelle Alpi\" con Dino Scaravelli, Università di BO & Claudio Torboli, Albatros srl.\n5 febbraio\n\"Specie invasive: una crescente minaccia per la biodiversità e una sfida per la comunicazione\" con Piero Genovesi, ISPRA.\n4 marzo\n\"La gestione del gambero di fiume in Trentino: sfide e opportunità\" con Cristina Bruno, Fondazione Edmund Mach.\n25 marzo\n\"La situazione del lupo nelle Alpi e le nuove prospettive dal LIFE Wolfalps EU\" con Francesca Marucco, Ente di Gestione Aree Protette delle Alpi Marittime - Centro di Referenza regionale Grandi Carnivori.\n1 aprile\n\"Passato, presente e futuro del popolo delle rocce; un racconto sull'evoluzione e l'ecologia del camoscio delle Alpi\" con Luca Corlatti & Luca Pedrotti, Parco Nazionale dello Stelvio.\n6 maggio\n\"Studiare la fauna selvatica nell'Antropocene: racconti di foto-trappolaggio dalle foreste pluviali alle Alpi\" con Francesco Rovero, Università di Firenze.",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Caccia-al-Futuro.aspx",
            "name": "Caccia al Futuro",
            "where": "Muse",
            "when": "6, 13, 20 dicembre",
            "time": "dalle ore 15",
            "target": "Famiglia",
            "description": "​​​​​​​​​Cerca il tesoro nascosto nel quartiere Le Albere e segui gli indizi alla scoperta di piccole azioni che possono rendere il futuro più sostenibile. Il MUSE ti aspetta!​​\nVenerdì 6, 13 e 20 dicembre dalle ore 15.\nTarget: 6+\nAttività gratuita riservata ai possessori del biglietto d'ingresso MUSE del mese di dicembre e ai possessori della myMUSE Card.\nIn collaborazione con gli esercenti del quartiere Le Albere.\n​​​Per info: t. 0461 270311​",
            "cost": "Compreso nel biglietto di ingresso al MUSE",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/LIFE-FRANCA-2019.aspx",
            "name": "Il paese più a rischio del mondo con Mario Tozzi",
            "where": "Muse",
            "when": "6 dicembre 2019",
            "time": "Alle 20:30",
            "target": "Tutti",
            "description": "​​​​​L’evento di chiusura del progetto europeo LIFE FRANCA è l’occasione per riflettere e discutere con il prof. Mario Tozzi, primo ricercatore CNR e divulgatore scientifico, su come affrontare i rischi naturali in Italia, per migliorare la sicurezza del territorio e dei cittadini.\nIngresso libero. Prenotazione su eventbrite.it​\nScopri di più sul Progetto LIFE FRANCA",
            "cost": "Ingresso libero su prenotazione",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Nanna-al-museo-2019-2020.aspx",
            "name": "Nanna al museo",
            "where": "Muse",
            "when": "7 e 20 dic 2019, 17 gen, 14 feb, 20 mar, 3 e 17 apr, 15 mag 2020",
            "time": "dalle ore 20",
            "target": "Famiglia",
            "description": "Ritorna l'atteso appuntamento con la Nanna al museo per provare l'emozione di trascorrere un'intera notte tra avventure e spettacoli scientifici e infine coricarsi tra orsi, leoni, dinosauri e balene.\nPer bambini dai 4 ai 12 anni con adulto accompagnatore.\nUn'opportunità speciale per tutta la famiglia che per un’intera notte può trasferirsi al museo e partecipare alle attività laboratoriali, divertirsi con gli spettacoli scientifici, partecipare a una caccia al tesoro alla scoperta dei segreti del museo e, infine, coricarsi sognando avventure scientifiche.\nGuarda il video\nPROGRAMMA\nLa notte inizia con una divertente caccia al tesoro e prosegue con attività creative, spettacoli, giochi e sorprese; al mattino, prima che il museo riapra le sue porte al pubblico, l'avventura termina con una nutriente colazione \"scientifica\".\n20.00 - Accoglienza e benvenuto e suddivisione dei partecipanti in squadre e gruppi\n21.00 - Inizio attività\n00.00 - Brindisi in pigiama con tisana e biscotti\n00.30 - Ora della nanna e lettura della favola della buona notte\n07.00 - Sveglia e preparazione\n08.00 - Colazione\n08.15 - Science show\n09.00 - Saluti e arrivederci alla prossima avventura\nCosa è indispensabile portare?\nSacco a pelo\nPigiama\nOggetti per l'igiene personale\nRicambio\nCiabatte\nTorcia elettrica\nIl materassino è fornito dal museo\nInfo e prenotazioni: t. 0461 270311 | prenotazioni@muse.it\nTariffa: € 45 a partecipante",
            "cost": "€ 45 a partecipante",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Super-vacanze-al-MUSE.aspx",
            "name": "Super vacanze al MUSE",
            "where": "Muse",
            "when": "vedi testo",
            "time": "vedi testo",
            "target": "Tutti",
            "description": "​Laboratori scientifici per bambini e ragazzi per trascorrere le vacanze invernali all'insegna della scienza.\nTariffa per i laboratori (tranne \"Un Natale da favola\"): € 5 a coppia bambino/ragazzo + adulto | € 3,5 possessori MyMUSE card. Il biglietto dell'attività consente l'ingresso al MUSE a tariffa ridotta (€ 9 a coppia).\nPrenotando due attività, la seconda prevede la tariffa ridotta di € 3,5.\n0-5 anni\nOgni sabato di dicembre e il 26 dicembre 2019 ore 11\nUn Natale da favola\nLa favola del Natale raccontata attraverso speciali letture e attività creative, con la possibilità di scattare una fotografia con Babbo Natale in Maxi Ooh!.\nTariffa compresa nel biglietto d'ingresso al museo.\n6-10 anni\n27 dicembre 2019 ore 11\nStorie di pietre dipinte\nImmergiti nel Paleolitico ascoltando le storie dello sciamano e toccando veri reperti preistorici. Realizza infine un addobbo originale e dagli un tocco natalizio con i colori dell'ocra.\n2 gennaio 2020 ore 11\nFuochi d'artificio con lo stregone\nDal dentifricio ai fuochi d'artificio: i minerali fanno parte della vita di ogni giorno. Tanti esperimenti per scoprire cristalli e polveri magiche.\n11+ anni\n28 dicembre 2019 ore 11\nMissione Marte. Robot e droni in soccorso\nLa stazione di ricerca sul pianeta Marte ha bisogno del tuo aiuto. Programma droni e robot per soccorrere gli scienziati.\n3 gennaio 2020 ore 15.30\nEscape Mars\nUn equipaggio è bloccato su Marte senza la possibilità di comunicare con la Terra. Riesci a portare termine la missione prima che finiscano le risorse?",
            "cost": "vedi testo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Visita-guidata-mostra-Cosmo-cartoons-2019-2020.aspx",
            "name": "Visita guidata alla mostra Cosmo cartoons",
            "where": "Muse",
            "when": "Sabato, domenica e festivi",
            "time": "ore 12 e 16",
            "target": "Tutti",
            "description": "​L'essere umano ha sempre guardato allo spazio con curiosità e ammirazione, timore e desiderio di conquista e la cultura pop continua a raccontare attraverso storie e immagini questi fantascientifici sogni a occhi aperti. In \"Cosmo Cartoons. L’esplorazione dell’Universo tra scienza e cultura pop\" un percorso fortemente immersivo racconta lo spazio con un attento equilibrio tra arte e scienza.\nVisita guidata alla mostra sabato, domenica e festivi ore 12 e 16.\nScopri di più sulla mostra",
            "cost": "4 € oltre al biglietto d'ingresso al museo",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Natale-al-Museo-geologico-di-Predazzo.aspx",
            "name": "Feste natalizie al Museo geologico di Predazzo",
            "where": "Museo Geologico delle Dolomiti di Predazzo",
            "when": "Vedi testo",
            "time": "ore 17",
            "target": "Tutti",
            "description": "Un racconto che parla di fossili, minerali, grotte misteriose ti porterà alla scoperta dell’affascinante cuore di pietra delle Dolomiti.\n28 dicembre 2019 e 4 gennaio 2020\nLa tombola dei minerali\nMinerali, che spettacolo! Sorteggia un numero e il geologo ti guiderà alla scoperta dei minerali delle Dolomiti. Attraverso la loro osservazione ti sorprenderai di forme e colori straordinari. Una carta geografica ti aiuterà a disporre il reperto in base al luogo di ritrovamento e sarà incredibile conoscere la ricchezza mineralogica locale.\n3 gennaio 2020\nA pesca nel mare del Triassico\nPesca un numero e lasciati guidare dalla fortuna! Esplora la geo-diversità e la ricchezza fossile delle Dolomiti. Assieme al geologo navigherai idealmente sui nove sistemi dolomitici posizionando i reperiti sulla mappa dei tesori e scoprendo le loro caratteristiche.",
            "cost": "€ 2 a persona",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/Eventi-Attivita/Archivio/Pagine/Oltre-la-mostra-Cosmo-La-scienza-di-Star-Wars.aspx",
            "name": "La scienza di Star Wars",
            "where": "Muse",
            "when": "23 gennaio 2020",
            "time": "ore 21",
            "target": "Tutti",
            "description": "​Conferenza spettacolo con l'astrofisico Luca Perri.\nIngresso gratuito, prenotazione consigliata su eventbrite.it\nEvento nell'ambito della mostra temporanea \"Cosmo cartoon. L’esplorazione dell’Universo tra scienza e cultura pop\".\nScopri di più sulla mostra",
            "cost": "Ingresso libero",
            "Subcategory": "ScienceEvent"
        },
        {
            "link": "https://www.muse.it/it/Esplora/mostre-temporanee/Archivio/Pagine/Fies-quando-la-geologia-diventa-arte-di-Irene-Trottel.aspx",
            "name": "Fiés, quando la geologia diventa arte, di Irene Trotter",
            "where": "Museo Geologico delle Dolomiti di Predazzo",
            "when": "dal 7 marzo al 9 maggio 2020",
            "time": "orari apertura museo",
            "target": "Tutti",
            "description": "​\nFiés, quando la geologia diventa arte, di Irene Trotter\nInaugurazione 6 marzo 2020 ore 17",
            "cost": "compreso nel biglietto d'ingresso al museo",
            "Subcategory": "ScienceEvent"
        }
    ]
}