{
 "source": "http://www.trentotoday.it/eventi/",
 "events": [
  {
   "Link": "http://www.trentotoday.it/eventi/musei-gratis-1-dicembre.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Domenica 1 dicembre gratis nei musei",
   "location": "Castello del Buonconsiglio\nVia Bernardo Clesio",
   "price": "Gratis",
   "date": "Dal 01/12/2019 al 01/12/2019\ntutto il giorno",
   "time": "tutto il giorno",
   "description": "Tornano le domeniche gratis al museo, promosse dal Ministero dei Beni Culturali.\nOgni prima settimana del mese si potrà entrare senza pagare il biglietto; per questo mese l'appuntamento è fissato a domenica 3 novembre.\nIn Trentino si potrà entrare in tutti i musei provinciali, i castelli, di proprietà della Provincia, ed altri musei pubblici, oltre al Museo Diocesano. Ecco l'elenco.\nMusei gratis in Trentino\nA Trento: Castello del Buonconsiglio, Le Gallerie di Piedicastello, MUSE – Museo delle Scienze, Museo dell'Aeronautica Gianni Caproni, Museo Diocesano Tridentino, Spazio Archeologico Sotterraneo del Sas, Galleria Civica di Trento, Museo Diocesano.\nA Rovereto il MART, Museo di Arte Contemporanea, ed il Museo Civico. A San Michele all'Adige il Museo degli Usi e Costumi della Gente Trentina. In Val di Non il Museo Retico di Sanzeno. A Fiavè il Museo delle Palafitte. A Riva del Garda il MAG, Museo Alto Garda, riaperto per l'occasione sarà visitabile al prezzo ridotto di 2,5 euro.\nI castelli: Castel Stenico, Castel Beseno, Castel Thun e Castel Caldes. Ultima domenica di apertura per Forte Cadine, la fortezza austroungarica alle porte di Trento.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "musei"
    },
    {
     "name": "musei gratis"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/krampus-fassa-mercatini-natale-2019.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "La notte dei Krampus a Pozza di Fassa",
   "location": "Centro Storico\nStrada de Meida\nPozza di Fassa",
   "price": "Gratis",
   "date": "Dal 30/11/2019 al 30/11/2019 solo domani\nvedi info",
   "time": "vedi info",
   "description": "Sabato 30 novembre grande appuntamento a Pozza di Fassa con la sfilata dei Krampus. Saranno ben 19 i gruppi mascherati che gireranno per il paese. Un vero e proprio \"raduno\" di Krampus da tutte le Alpi.\nChi sono i Krampus? Ecco la leggenda\nI Krampus sono dei diavoli travestiti, in lingua tedesca, che accompagnano la figura folcloristica di San Nicola da Bari nella tradizionale sfilata lungo le strade del paese.\nKrampus a Pozza di Fassa, foto di Alessandro Paris\nI Krampus sono uomini-caproni scatenati e molto inquietanti che si aggirano per le strade alla ricerca dei bambini \"cattivi\". I loro volti sono coperti da terrificanti maschere diaboliche; i loro abiti sono laceri, sporchi e consunti. I Krampus, vagando per le vie dei paesi, provocano rumori ottenuti da campanacci o corni, che li accompagnano nel tragitto che compiono, mentre colpiscono con frustate la gente.\nEcco il programma completo della giornata:\nOre 15.00 apertura dei chioschi lungo la via Meida\nOre 16.00 musica con dj in piazza del comune\nOre 18.00 inizio sfilata\nOre 19.00 apertura cucine presso il tendone e afterparty con Dj Matthew B.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mauro-corona-distillerie-marzadro.html",
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "Title": "Mauro Corona alle distillerie Marzadro",
   "location": "Distilleria Marzadro\nStrada Provinciale 90\nIsera",
   "price": "Gratis",
   "date": "Dal 27/11/2019 al 27/11/2019\ndalle 17",
   "time": "dalle 17",
   "description": "Mauro Corona alle distillerie Marzadro per presentare il nuovo libro in anteprima, \"Il passo del vento\", scritto a quattro mani con Matteo Righetto.\nUn libro definito anche Sillabario alpino perché in una serie di parole selezionate dal vocabolario alpino e della sua personale esperienza di vita lo scrittore alpinista ci offre porte che si aprono sulla sua peculiare visione del mondo e della relazione tra l’uomo e la natura.\nUn’occasione per seguire con l’ospite d’onore la visita guidata della distilleria, dagli alambicchi alle\nbottaie e per parlare del suo ultimo libro. Mauro Corona (moderato dalla giornalista Adele Gerardi) si intratterrà dalle 19.00 in poi con gli estimatori della sua vis artistica e della grappa, un connubio che ben si addice al contesto della montagna, intesa da Mauro Corona più come categoria dello spirito che zona ambientale. All’ attivo del noto scrittore ci sono decine di raccolte di racconti ed altrettanti romanzi che gli hanno valso diversi premi letterari, tra cui il Cardo d'argento nel 2008 al Premio Itas del libro di montagna per Cani, camosci, cuculi (e un corvo), il Premio Bancarella 2011 per La fine del mondo storto, il Premio Mario Rigoni Stern 2014 per La voce degli uomini freddi ed il Premio Selezione Campiello\n2014.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "Mauro Corona"
    },
    {
     "name": "libri"
    },
    {
     "name": "montagna"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/krampus-maurina-mercatini-natale-2019.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "I Krampus a Maurina in Val di Non",
   "location": "Maurina\nIndirizzo non disponibile\nSpormaggiore",
   "price": "Prezzo non disponibile",
   "date": "Dal 01/12/2019 al 01/12/2019\n16",
   "time": "16",
   "description": "Domenica 1 dicembre alle 16 a Maurina arrivano i Krampus Toatnroscht Tuifl Buchholz di Pochi di Salorno.\nI Krampus sono dei diavoli travestiti, in lingua tedesca, che accompagnano la figura folcloristica di San Nicola da Bari nella tradizionale sfilata lungo le strade del paese.\nI Krampus sono uomini-caproni scatenati e molto inquietanti che si aggirano per le strade alla ricerca dei bambini \"cattivi\". I loro volti sono coperti da terrificanti maschere diaboliche; i loro abiti sono laceri, sporchi e consunti. I Krampus, vagando per le vie dei paesi, provocano rumori ottenuti da campanacci o corni, che li accompagnano nel tragitto che compiono, mentre colpiscono con frustate la gente.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/piedicastello-fai-2019.html",
   "Title": "Alla scoperta di Piedicastello con il FAI",
   "location": "Piedicastello\nVia Dòs Trento",
   "price": "8 euro",
   "date": "Dal 30/11/2019 al 30/11/2019 solo domani\n10",
   "time": "10",
   "description": "A passeggio con gli esperti del FAI nel borgo \"in dextera Athesis\", uno dei nuclei più antichi della città, dove passato e presente si incontrano. abato 30 novembre 2019 alle ore 10:00 visita a Piedicastello, uno dei luoghi più misteriosi e affascinanti di Trento, rimasto come cristallizzato nel tempo ad un passo dal centro cittadino.\nLa visita sarà un modo per conoscere la sua straordinaria storia e il suo convivere con la modernità. Alla fine della visita seguirà il momento conviviale al Bar Funivia\nRichiesta prenotazione tramite email: trento@faigiovani.fondoambiente.it. Contributo a partire da 8 €, max 30 persone",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "centro storico"
    },
    {
     "name": "escursioni"
    },
    {
     "name": "gite"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/fiera-ciucioi-lavis-2019.html",
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "Title": "A Lavis la Fiera dei Ciucioi: prima volta con il giardino aperto",
   "location": "Giardino dei Ciucioi\nPiazza Venezia, 2\nLavarone",
   "price": "Gratis",
   "date": "Dal 30/11/2019 al 01/12/2019 da domani\nvedi programma",
   "time": "vedi programma",
   "description": "Finalmente la Fiera dei Ciucioi... con i Ciucioi. A Lavis torna la tradizionale festa dell'ultimo finesettimana di novembre, quest'anno con un'edizione speciale: è stato infatti riaperto in autunno il Giardino dei Ciucioi, un luogo affascinante, tutto da scoprire.\nIl giardino sarà visitabile nei giorni della Fiera: sarà possibile prenotare un turno di visita presso la casella della Pro Loco. Cuore della festa sarà la piazza delle Suore Canossiane, ribattezzata per l'occasione \"Piazza del Gusto\". Sabato 30 novembre le casette apriranno i battenti alle ore 17.00 per dare il via alle degustazioni di prodotti tipici, accompagnate da musica dal vivo. Domenica 1 dicembre si inizia alle ore 9.00 e, oltre agli stand di degustazioni, ci saranno tante attività per i più piccoli. Sempre nella giornata di domenica sono in programma visite guidate alle chiese ed ai luoghi storici del paese di Lavis.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "feste"
    },
    {
     "name": "sagre"
    },
    {
     "name": "storia"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/krampus-pergine-30-novembre-1-dicembre.html",
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "Title": "I Krampus a Pergine con tante attività per i più piccoli",
   "location": "Centro Storico\nIndirizzo non disponibile\nPergine Valsugana",
   "price": "Gratis",
   "date": "Dal 30/11/2019 al 01/12/2019 da domani\nvedi programma",
   "time": "vedi programma",
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    },
    {
     "name": "Evento per bambini"
    }
   ],
   "description": "I Krampus tornano ai Mercatini di Natale di Pergine, o meglio Perzenland: così si chiama la città durante le feste natalizie. Sabato 30 novembre e domenica 1 dicembre tanti appuntamenti per conoscere la storia, la leggenda, la tradizione dei \"diavoli\" che scortano San Nicolò.\nProtegonisti i Perchten di Amstetten, ovvero i \"Krampus buoni\" dell'Austria. Non conosci la leggenda dei Krampus? Clicca qui...\nEcco il programma\nSabato 30 novembre\nNel pomeriggio: spettacolo dei Krampus buoni assieme a St. Nikolaus e all'Angelo\nLaboratori per bambini a cura del Centro Famiglie Valsugana (vicolo delle Garberie) dalle 14.30 alle 17.30\nStanza dei Canopi - Laboratori a tema \"Disegnamo i Krampus\" - a cura di Sara Arcobaleno dalle 10.30 alle 14.00\nDomenica 1 dicembre\nNel pomeriggio: spettacolo dei Krampus buoni assieme a St. Nikolaus e all'Angelo\nOre 19.00 momento musicale Blues con i \"The Next Door\" in piazza Fruet (Piazzetta del Gusto)\nLaboratori per bambini a cura del Centro Famiglie Valsugana (vicolo delle Garberie) dalle 14.30 alle 17.30\nStanza dei Canopi - Laboratori a tema \"Disegnamo i Krampus\" - a cura di Sara Arcobaleno dalle 10.30 alle 14.00\nSpettacolo itinerante per le vie del centro storico di Pergine Valsugana.\nCasette espositori aperte dalle ore 10.00 alle ore 19.00, ristorazione dalle 10.00 alle 22.00. I negozi sono aperti",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "bambini"
    },
    {
     "name": "krampus"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/velia-lalli-bookique-2019.html",
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "Title": "Stand up comedy: Velia Lalli alla Bookique",
   "location": "Bookique\nVia Torre D'Augusto",
   "price": "7 euro",
   "date": "Dal 28/11/2019 al 28/11/2019\n21",
   "time": "21",
   "description": "Giovedì torna la stand up comedy alla Bookique. Per l'occasione del festival Loveisindieair ♡ Genere di Musica. Musica di Genere il palco sarà di Velia Lalli.\nTicket online: 5 euro + commissioni\nhttps://oooh.events/evento/lallibookique-biglietti/\nTicket at the door: 7 euro\nNel suo quinto monologo Velia Lalli prova a chiudere il cerchio, dopo aver fatto bilanci ad ogni Capodanno, ogni anno dopo le ferie estive, al passaggio di ogni decade, e persino in ogni suo monologo. Si rifugia ancora una volta nella risata per accettare tutti i fallimenti delle sue ambizioni. E se alcune possono sembrare stravaganti, come scoprire di non aver raggiunto nemmeno fino in fondo lo status di gattara, tutto il resto è l’analisi lucida delle nostre ambizioni indotte più comuni.\nNon è più una ragazzina, non è madre, non è abbastanza gattara, non è abbastanza fashion, non è abbastanza gnocca, non è abbastanza femminista. E non è neanche abbastanza famosa.\nCon un attacco aperto alla comicità femminile nazionale, Velia dichiara di essere una nicchia, dove la donna ha come arma una grassa risata, libera e consapevole, che non passa attraverso la critica trita del maschio. Nel momento in cui si parla tanto di donne, lei le vuole armate dell’arma più potente che conosce: la goliardia. Fornendo un prontuario di battute sferzanti da appuntarsi e utilizzare in caso di “necessità”.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "commedia"
    },
    {
     "name": "teatro"
    },
    {
     "name": "trentino"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/come-sfruttare-energia-casa.html",
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "Title": "Casa astuta: come sfruttare bene l’energia a casa",
   "location": "Circolo ACLI GARDOLO\nVia Laurence Feininger, 4",
   "price": "Gratis",
   "date": "Dal 29/11/2019 al 29/11/2019 solo oggi\n20:30",
   "time": "20:30",
   "other_info": [
    {
     "name": "Sito web",
     "info": "blogspot.it",
     "info_url": "http://www.acligardolo.blogspot.it/"
    },
    {
     "name": "Sito web"
    }
   ],
   "description": "Partendo da un esempio reale, di una casa a Gardolo, appunto una “casa astuta”, analizzeremo metodi pratici e reali per sfruttare al meglio l’energia di casa nostra, a partire dal risparmio energetico.",
   "stars_of_5": 3,
   "tags": [
    {
     "name": "consumatori"
    },
    {
     "name": "energia"
    },
    {
     "name": "risparmiare"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/intelligenza-artificiale-innovation-day-2019-eit-digital-italy.html",
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "Title": "Intelligenza artificiale: mito o realtà? Se ne parla a Povo",
   "location": "EIT Digital Italy Co-Location Centre\nVia Sommarive, 18",
   "price": "Gratis",
   "date": "Dal 28/11/2019 al 28/11/2019\n09:00 - 17:00",
   "time": "09:00 - 17:00",
   "description": "Qual è lo stato dell'arte delle applicazioni di Intelligenza Artificiale? Che tipo di impatto avrà quest’ultima sulle imprese e sulla società nel prossimo futuro? Chi è nella posizione migliore per beneficiare della corsa all’IA? Il tema al centro dell’italian innovation day 2019\nSono alcune delle domande a cui EIT Digital, organizzazione europea leader nella trasformazione digitale, la cui sede italiana è a Trento, cercherà di dare risposta nel corso dell’Italian Innovation Day 2019, dal titolo “The AI Revolution: Hype or Reality?”.\nUn titolo che vuole sottolineare la doppia valenza del termine, diventato ormai un tormentone per chi si occupa di innovazione: da un lato l’intelligenza artificiale è senza dubbio destinata a cambiare in profondità il nostro modo di vivere, con America e Cina impegnate in una rincorsa al progresso sempre più frenetica, e l’Europa che cerca di tenere il passo.\nDall’altro, non sempre quanto viene prodotto in questo campo è davvero “intelligente”, ed è necessario distinguere le ragionevoli aspettative in materia di IA, legate a casi aziendali reali, dalle iperboli usate a scopo marketing.\nL’evento è in programma per giovedì 28 novembre, a partire dalle 9.30, nella sede di via Sommarive 18 a Povo: imprenditori ed esperti di alto profilo a livello europeo, convergeranno su Trento per analizzare le possibili applicazioni dell’intelligenza artificiale negli ambiti in cui si concentrano le attività di innovazione di EIT Digital: Digital Cities, Digital Wellbeing, Digital Tech, Digital Industry e Digital Finance.\nNel corso della mattinata si susseguiranno una serie di interventi di alto profilo moderati da Cristina Pozzi, amministratrice delegata e co-fondatrice della startup veronese ImpactScool; fra gli speaker, gli Ad di aziende innovative in forte crescita, attive nell’ambito della guida autonoma (Harri Santamala, Sensible 4), della gestione intelligente dell’energia negli edifici (Giuseppe Giordano Enerbrain), dell’analisi dei dati sanitari e finanziari (Baher Al Hakim di Medicus AI e Daniele Grassi di Axyon AI).\nMattia Corbetta, policy analyst dell’Organizzazione per la Cooperazione e lo Sviluppo Economico, aprirà la sessione con un intervento introduttivo sulla nascita delle politiche industriali in ambito AI e sul ruolo delle piccole e medie imprese in questo contesto.\nNel pomeriggio, al centro dell'Innovation Day 2019 sarà anche l'Innovation Village, dove verranno presentate una trentina di demo di prodotti e servizi innovativi, derivanti dalle attività di innovazione di EIT Digital, nonché startup e scale-up nell'ecosistema dell'organizzazione.\nGallery",
   "stars_of_5": 3,
   "tags": [
    {
     "name": "scienza"
    },
    {
     "name": "tecnologia"
    },
    {
     "name": "università"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/cena-al-buio.html",
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "Title": "Camerieri non vedenti e menù a sopresa: ecco la cena al buio di Trento",
   "location": "parrocchia di Madonna Bianca\nVia Angelo Bettini, 11",
   "price": "Menù 25 euro a persona",
   "date": "Dal 30/11/2019 al 30/11/2019 solo domani\n20, ritrovo 19:30",
   "time": "20, ritrovo 19:30",
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    },
    {
     "name": "Evento per bambini"
    }
   ],
   "description": "Una cena al buio guidati da camerieri non vedenti. È questa la proposta dell'Associazione Volontariato Pro Ciechi “A.V.P.C., che per sabato 30 novembre ha organizzato l'appuntamento nelle sale parrocchiali della parrocchia di Madonna Bianca in via Bettini 11 a Trento.\n\"I commensali in questa indimenticabile esperienza - scrivono gli organizzatori - saranno accompagnati ai tavoli in completa assenza di luce da camerieri non vedenti. Verrà proposto un menù completo a sorpresa al costo di 25 euro a persona\".\nCome partecipare alla cena al buio di Trento\n\"La prenotazione - precisano gli organizzatori - deve essere effettuata con pagamento anticipato entro il 28 novembre presso Unione Italiana Ciechi in via della Malvasia 15 Trento in orario di ufficio oppure tramite bonifico all’IbanIT31M0801301800000010314360 specificando nome, cognome e il numero di persone partecipanti. Il ritrovo è previsto per le ore 19:30\".\nIn caso di intolleranze alimentari sarà possibile chiamare per verificare la compatibilità con il menù. Per ulteriori informazioni contattare il numero 340 5739425 o 335 5900918. \"Nel caso ci fossero prenotazioni che superano la capienza della sala - concludono gli organizzatori - verrà proposto il pranzo alle ore 13 dello stesso giorno e con le stesse modalità\".",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "eventi"
    },
    {
     "name": "trento"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-trento-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Mercatini di Natale a Trento",
   "location": "Piazza Fiera\nPiazza di Fiera",
   "price": "Gratis",
   "date": "Dal 23/11/2019 al 06/01/2020\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Sito web",
     "info": "trentotoday.it",
     "info_url": "http://www.trentotoday.it/eventi/eventi-natale-trento-2019-2020.html"
    },
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Sito web"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Tornano i Mercatini di Natale nel centro storico di Trento. L'appuntamento è dal 23 novembre al 6 gennaio. Ad aspettare i visitatori il Natale nel capoluogo con la sua atmosfera, i suoi colori e le casette con tanti prodotti artigianali tipici. Oltre alla storica sede di Piazza Fiera, il mercatino è presente anche in Piazza Cesare Battisti. Con le sue 93 casette di legno, Il Mercatino di Natale è la manifestazione principale, ma molte altre sono le iniziative nel programma di Trento Città del Natale: clicca qui...\nTra artigianato locale e tipicità enogastronomiche\nQuello di Trento è il più antico Mercatino di Natale del Trentino: 93 casette di legno animano le storiche piazza Fiera e piazza Battisti e proprio qui si trova il meglio dell’artigianato alpino e dell’enogastronomia tradizionale locale.\nTutti i mercatini 2019/2020 in Trentino\nAddobbi natalizi con materiali naturali del territorio, decorazioni artigianali per la casa, sculture in legno scolpite. E ancora guanti, sciarpe e pantofole che riprendono i motivi tipici della tradizione locale, scaldamani e cappelli in lana cotta. Non mancano poi prodotti naturali per la cura di sé e il benessere della persona, cuscini con cirmolo e noccioli di ciliegie deliziosamente profumati.\nLa scelta degli espositori ha seguito criteri severi, mettendo al primo posto il lavoro home made e l’artigianato locale, assicurando così un’elevata qualità dei prodotti.\nA Trento c'è anche il Villaggio di Babbo Natale\nIl Mercatino di Natale di Trento ospita anche eccellenze culinarie, tipicità della cucina tradizionale regionale da assaggiare o da acquistare come dolce ricordo della vacanza. Dai canederli preparati con speck o luganega, alla polenta da accompagnare ai buonissimi formaggi locali, tortel di patate, Brezel farciti o sfiziosi panini gourmet. E poi Strudel di mele, Strauben, Zelten e altri dolci tipici da abbinare al classico vin brulé e alle birre artigianali trentine, al brulé di mela, a tisane e cioccolate calde. Tutta la bontè del Trentino.\nAperture/Orari\nIl Mercatino è aperto dalla domenica al giovedì dalle 10.00 alle 19.30; venerdì e sabato dalle 10.00 alle 20.30; sabato 14 dicembre 2019 e sabato 4 gennaio 2020 aperto dalle ore 10.00 alle ore 23.00. Il 26 dicembre 2019, il 1° e il 6 gennaio 2020 aperto dalle 10.00 alle 19.30. Il giorno di Natale il Mercatino è chiuso.\nGrande festa per l'inaugurazione dei Mercatini\nL'inaugurazione dei mercatini è fissata per sabato 23 novembre: il momento in cui le casette apriranno i battenti sarà l'occasione per brindare alla 26esima edizione dei Mercatini, ma ci sarà anche l'apertura del Villaggio di Babbo Natale, e l'accensione del grande Albero di Natale in piazza Duomo. Ecco il programma, clicca qui...",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-riva-garda-2019-2020.html",
   "Title": "Il Natale a Riva è di gusto",
   "location": "centro storico\nVia Andrea Maffei\nRiva del Garda",
   "price": "Gratis",
   "date": "Dal 16/11/2019 al 06/01/2020\n10.00 > 21.00 / 31 dicembre 10.00 > 2.00",
   "time": "10.00 > 21.00 / 31 dicembre 10.00 > 2.00",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Per festeggiare il Natale a Riva torna l'appuntamento con \"Di gusto in gusto, profumi e sapori tipicamente trentini in un percorso dove si potranno scoprire, degustare ed acquistare le migliori eccellenze del territorio coccolati da una inconfondibile e magica atmosfera natalizia.\nUn ambiente incantato, che farà sognare all’unisono grandi e piccini, perfetto per celebrare le festività in famiglia.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/concerti-natale-ruggiero-trento.html",
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "Title": "Concerti di Natale nelle chiese di Trento",
   "location": "Chiese della città\nPiazza Santa Maria Maggiore",
   "price": "Gratis",
   "date": "Dal 01/12/2019 al 29/12/2019\nvedi programma",
   "time": "vedi programma",
   "other_info": [
    {
     "name": "Sito web",
     "info": "trentotoday.it",
     "info_url": "http://www.trentotoday.it/eventi/eventi-natale-trento-2019-2020.html"
    },
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Sito web"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Novità musicale nell'edizione 2019/2020 di Trento Città del Natale, il programma di eventi natalizi messo in campo dal Comune. Suoni di quartiere: questo il nome del calendario di appuntamenti con concerti da non perdere nelle chiese dei quartieri cittadini. Ecco il programma...\nAntonella Ruggiero, voce e organo – Basilica di Santa Maria Maggiore\ndomenica 1 dicembre ore 17\nGavino Murgia, Gruppo vocale K.J. Feininger – Chiesa di San Marco\ndomenica 8 dicembre ore 18\nThe Followers of Christ Gospel Singer – Chiesa di San Pio X – Canova di Gardolo\ndomenica 15 dicembre ore 18\nRadiodervish – Chiesa di San Martino\ndomenica 22 dicembre ore 18\nSolis String Quartet – Chiesa del Sacro Cuore\ndomenica 29 dicembre ore 18\nA questi si aggiungono i Cantantibus Organis, concerti natalizi sugli organi più belli della città, a cura dell'Associazione organistica trentina R. Lunelli, che si svolgeranno sempre alle 16 il 1° dicembre presso la chiesa di San Francesco Saverio, l’8 dicembre presso la chiesa di Santa Maria del Suffragio, il 15 dicembre presso la chiesa di Santa Maria Maggiore ed infine il 22 dicembre presso la cattedrale di San Vigilio.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "Antonella Ruggiero"
    },
    {
     "name": "mercatini di natale"
    },
    {
     "name": "musica"
    },
    {
     "name": "natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-ossana-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Ad Ossana 1000 presepi per il Natale",
   "location": "Centro Storico\nIndirizzo non disponibile\nOssana",
   "price": "Gratis",
   "date": "Dal 29/11/2019 al 06/01/2020\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Per il Natale il borgo di Ossana si trasforma con un suggestivo percorso di presepi, quasi mille, a incorniciare il mercatino di Natale con i suoi prodotti tipici.\nProtagonista d'eccezione e vero cuore pulsante della rassegna è Castello San Michele. Riaperto al pubblico nel 2014, il maniero medievale di Ossana è visitabile anche in inverno. Assolutamente da visitare il presepe appositamente realizzato in occasione dei 60 anni dal disastro aereo del Monte Giner, avvenuto il 22 dicembre 1956 in località Pale Perse a quota 2.600 metri nel territorio di Ossana. Il presepe è allestito nel «Mas dei Voltolini».",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/musicantica-2019-centro-santa-chiara.html",
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "Title": "Musicantica, sei concerti dedicati ai suoni d'altri tempi",
   "location": "vedi info\nIndirizzo non disponibile",
   "price": "Gratis",
   "date": "Dal 11/10/2019 al 06/12/2019\nvedi info",
   "time": "vedi info",
   "description": "Con consueto vigore artistico e profondo spirito di ricerca, torna uno dei festival più longevi dedicati all’ammaliante mondo della musica antica. Si tratta di Trento Musicantica, tradizionale appuntamento autunnale che vede la città di Trento diventare palcoscenico diffuso per Ensemble, cori e studiosi. Organizzata dal Centro Servizi Culturali S. Chiara, la 33esima edizione andrà in scena dall’ 11 ottobre al 6 dicembre 2019 in luoghi di particolare rilevanza dove si respira il fascino del passato, a sigillo dello stretto legame della rassegna con la grande ricchezza storico artistica della città: la Chiesa di San Francesco Saverio, tra i massimi esempi di arte barocca del capoluogo trentino, il Castello del Buonconsiglio, tra i maggiori complessi monumentali di tutto il Trentino-Alto Adige e simbolo della città, e la romanica Badia di San Lorenzo.\nProgrammi monografici dedicati ad autori italiani, musica vocale e strumentale, rappresenteranno i filoni intorno ai quali si articolerà “Mirabilia”, titolo dell’edizione 2019 del Festival, a sottolineare la somma bellezza creativa che traspare dalle opere in cartellone. L’inaugurazione, l’11 ottobre, è affidata a una compagine con all’attivo una pluriennale attività nel repertorio rinascimentale e barocco: La Stagione Armonica diretta da Sergio Balestracci, che con 16 cantori proporrà un programma di mottetti di Josquin Desprez nel quinto centenario della morte di Leonardo da Vinci. Dopo il concerto di apertura si prosegue con altri due concerti in ottobre, il 16 e il 21, rispettivamente con il Duo Fantasticarìa formato da Lucia Cortese (soprano) e Paola Ventrella (tiorba), impegnate in una variegata scaletta con pagine di autori italiani tra Cinquecento e Seicento, specchio di un mondo compositivo di sapiente profondità (Bellerofonte Castaldi, Luigi Rossi, Alessandro Piccinini, Claudio Monteverdi, Giovanni Giacomo Gastoldi, Pietro Antonio Giramo), e con l’ Accademia d’Arcadia, ensemble vocale e strumentale diretto da Alessandra Rossi Lürig, intento ad esplorare l’atmosfera musicale dei primi decenni del Seicento con i ricercati mottetti del compositore Alessandro Grandi.\nSegue l’8 novembre il concerto del Bonporti Antiqua Ensemble del Dipartimento di Musica Antica del Conservatorio “F.A. Bonporti di Trento”, coordinato da Roberto Gianotti, e della Classe di Canto Rinascimentale e Barocco di Lia Serafini, con musiche dalla Selva Morale e Spirituale di Claudio Monteverdi, un viaggio nella grande ricchezza espressiva del compositore cremonese. Ultimi due appuntamenti, il 19 novembre l’ensemble Rosso Porpora, diretto da Walter Testolin, in un itinerario tra le articolazioni creative dei madrigali di Luca Marenzio e infine, il 6 dicembre, concluderà la programmazione la Missa Pastoralis a otto voci di Orazio Benevoli con il Gruppo Vocale Laurence Feininger e la Corale Città di Trento, diretti da Roberto Gianotti, e la Corale Polifonica dell’Università di Trento diretta da Marco Gozzi.\nCome da prassi consolidata, all’interno del Festival si svolgeranno degli eventi di particolare interesse musicologico. Dal 24 al 29 settembre si terrà il Seminario Internazionale di Canto Liturgico Zelus domus tuae comedit me in onore di Laurence Feininger. Il seminario si svolge in collaborazione con il Dipartimento di Lettere e Filosofia dell’Università degli Studi di Trento, con la Libera Università di Bolzano, con il Conservatorio di Musica ‘F. A. Bonporti’ di Trento, con la Biblioteca Fondazione San Bernardino, con lo Studio Teologico Accademico di Trento, con l’Istituto Diocesano di Musica sacra, con l’Ufficio Diocesano Cultura e Università, l’Ufficio Diocesano Musica Sacra e il Museo Castello del Buonconsiglio di Trento. I corsi, diretti da Marco Gozzi, si concluderanno domenica 29 settembre con la Santa Messa in latino che vede la partecipazione degli allievi e dei docenti del seminario.\nDomenica 27 ottobre, presso la Sala Accademica del Pontificio Istituto di Musica Sacra a Roma, ci sarà la conferenza concerto con la presentazione dei due volumi Lyonel Feininger, Fugen: l’opera musicale, edizione critica di Paolo Delama con un saggio di Danilo Curti-Feininger e prefazione di Marco Gozzi e Laurence Feininger, Le opere per tastiera, edizione moderna di Alberto Delama con introduzioni di Paolo Delama e Danilo Curti-Feininger e una prefazione di Marco Gozzi, con l’intervento dei relatori Giuseppe Calliari, Danilo Curti-Feininger, Alberto Delama, Marco Gozzi e dei musicisti Adriano Dallapè (organo), Roberto Gianotti (clavicordo), Lucrezia Slomp (pianoforte).\nInoltre l’8 novembre avrà luogo a Trento la presentazione del libro di Lia Serafini Il canto. Maestro di equilibrio. Avvicinarsi al canto con la sapienza del corpo, relatrici Lia Nesler e Lia Serafini, e a dicembre si terrà la presentazione del volume degli Atti del Convegno Internazionale su Orazio Benevoli tenuto a Palestrina il 2 e 3 febbraio 2019. L’incontro vede Trento Musicantica in collaborazione con la Fondazione Giovanni Pierluigi da Palestrina.\nProgramma\nVenerdì 11 ottobre 2019 - ore 21.00 | Trento – Badia di San Lorenzo\nIn memoria di Leonardo da vinci nel v centenario della morte\nLa Stagione Armonica, direttore Sergio Balestracci\nMercoledì 16 ottobre 2019 - ore 21.00 | Trento - Castello del Buonconsiglio, Sala delle Marangonerie\nIl Giardino Bellerofonteo\nDuo Fantasticarìa: Lucia Cortese soprano, Paola Ventrella tiorba\nLunedì 21 ottobre 2019 - ore 21.00 | Trento – Chiesa di San Francesco Saverio\nI Mottetti di Alessandro Grandi – Celesti Fiori\nEnsemble vocale e strumentale Accademia d’Arcadia, direttore Alessandra Rossi Lürig\nVenerdì 8 novembre 2019 - ore 21.00 | Trento – Badia di San Lorenzo\nLa Vertigine della Selva\nBonporti Antiqua Ensemble del Dipartimento di Musica Antica del Conservatorio “F.A. Bonporti” di Trento\ndirettore Roberto Gianotti, Classe di Canto Rinascimentale e Barocco di Lia Serafini\nMartedì 19 novembre 2019 - ore 21.00 | Trento - Castello del Buonconsiglio, Sala delle Marangonerie\nL’amoroso & crudo stile\nEnsemble Rosso Porpora, direttore Walter Testolin\nVenerdì 6 dicembre 2019 – ore 21.00 | Trento – Chiesa di San Francesco Saverio\nOrazio Benevoli Missa Pastoralis a otto voci\nGruppo Vocale Laurence Feininger e Corale Città di Trento, direttore Roberto Gianotti\nCorale Polifonica dell’Università di Trento direttore Marco Gozzi\nAltri eventi\nDal 24 al 29 settembre 2019 | Trento - Istituto Diocesano di Musica Sacra, Castello del Buonconsiglio\nZelus domus tuæ comedit me: seminario di canto liturgico in onore di Laurence Feininger\nDirettore dei corsi: Marco Gozzi Docenti: Giacomo Baroffio, Juan Carlos Asensio Palacios, Salvatore De Salvo, Paolo Delama, Giulia Gabrielli, Roberto Gianotti, Marco Gozzi, Stefano Rattini\nDomenica 29 settembre 2019 - ore 19.00 | Trento – Chiesa del Seminario Maggiore Arcivescovile\nSanta Messa in latino\nCon la partecipazione degli allievi e dei docenti del corso “Zelus domus tuæ comedit me”\nDomenica 27 ottobre 2019 - ore 17.00 | Roma – Sala Accademica del Pontificio Istituto di Musica Sacra\npresentazione dei volumi:\nLyonel Feininger, Fugen: l’opera musicale, di Paolo Delama, Trento - Lucca, 2016\nLaurence Feininger, Le opere per tastiera, di Alberto Delama,\ncon saggi di Paolo Delama e Danilo Curti-Feininger, Trento - Lucca, 2019\nRelatori: Giuseppe Calliari, Danilo Curti-Feininger, Alberto Delama, Marco Gozzi\nMusicisti: Adriano Dallapè, organo, Roberto Gianotti, clavicordo, Lucrezia Slomp, pianoforte\nVenerdì 8 novembre 2019 - ore 17.00 | Trento – Palazzo Festi\npresentazione del volume\nLia Serafini, Il canto. Maestro di equilibrio. Avvicinarsi al canto con la sapienza del corpo. Trento, 2019\nRelatrici: Lia Serafini e Lia Nesler\nDicembre 2019 - ore 18.00 | Trento\npresentazione del volume degli atti del convegno internazionale su orazio benevoli\ntenuto a palestrina il 2 e 3 febbraio 2019\nIngresso libero\nPer gli appuntamenti del 16 ottobre e del 19 novembre al Castello del Buonconsiglio è necessario ritirare preventivamente il biglietto gratuito presso la biglietteria del Castello (da martedì a domenica, orario 10-18) a partire dal 9 ottobre.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "concerti"
    },
    {
     "name": "musica"
    },
    {
     "name": "trentino"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-rango-tenno-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "A Rango e Canale di Tenno mercatini di Natale d'altri tempi",
   "location": "centro storico\nVia Dante Alighieri\nTenno",
   "price": "Gratis",
   "date": "Dal 17/11/2019 al 29/12/2019\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Si riaccende la magia dei Mercatini di Natale nei borghi di Rango e Canale di Tenno. Nei Borghi più Belli d'Italia del Trentino un ricco programma di appuntamenti, eventi e sapori tra le vie, i vòlti, e piazzette antiche.\nA Rango il Mercatino si svolgerà Il 17, 23, 24, 30 novembre 1,6, 7, 8, 13, 14, 15, 21, 22, 26, 27, 28 e 29 dicembre 2019 dalle ore 9.30 alle 18.30.\nA Canale di Tenno Il 23, 24, 30 novembre 1, 7, 8, 14, 15 dicembre 2019 dalle ore 9.30 alle 18.30.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    },
    {
     "name": "natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/comici-stand-up-bugs.html",
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "Title": "Stand up comedy: al Bugs i \"big\" della nuova scena italiana",
   "location": "Bugs\nLargo Giosuè Carducci",
   "price": "vedi sito web",
   "date": "Dal 25/09/2019 al 30/12/2019\nvedi sito",
   "time": "vedi sito",
   "other_info": [
    {
     "name": "Sito web",
     "info": "facebook.com",
     "info_url": "https://www.facebook.com/bugstrento/"
    },
    {
     "name": "Sito web"
    }
   ],
   "description": "Comicità al Bugs, il nuovo locale di largo Carducci a Trento, che sta diventando un vero e proprio punto di riferimento per gli amanti della nuova stand up comedy italiana. Sono veramente tanti i nomi del panorama nazionale attesi al microfono da settembre fino alla fine dell'anno. Ecco il programma:\n- 25/09 Francesco Arienzo\n- 16/10 Pietro Sparacino\n- 30/10 Giorgio Magri\n- 6/11 Luca Ravenna\n- 20/11 Daniele Fabbri\n- 4/12 Daniele Tinti\n- 18/12 Giorgio Montanini\n- 16/12 Stefano Rapone\n- 30/12 Francesco Montanari & Alessandro Bardani",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "comici"
    },
    {
     "name": "locali"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-pergine-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "A Pergine i primi Mercatini di Natale",
   "location": "Centro Storico\nPiazza Gavazzi\nPergine Valsugana",
   "price": "Gratis",
   "date": "Dal 09/11/2019 al 06/01/2020\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Sito web",
     "info": "visitvalsugana.it",
     "info_url": "https://www.visitvalsugana.it/it/eventi-valsugana/mercatino-di-natale-dei-canopi_1074_ide/"
    },
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Sito web"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Con il freddo tornano anche i primi mercatini di Natale: da sabato 9 novembre arriva il Mercatino di Natale dei Canopi, a Pergine Valsugana, ispirato alla leggenda di minatori, gnomi e dame, che nel periodo dell’Avvento scendevano a Valle per offrire eventi unici e straordinari.\nLa città verrà addobbata non solo con luci colori e forme “a tema”, ma tra le casette si potranno trovare prodotti tipici e spazi dedicati alla gastronomia locale, oltre a prodotti solidali.\nIl Mercatino di Natale dei Canopi è un mercatino unico, a tema minerario, e dove soprattutto quest’anno, nel suo decimo anniversario, i bambini saranno i protagonisti.\nCALENDARIO APERTURE:\nNOVEMBRE: 9-10-16-17-23-24-30\nDICEMBRE: 1-6- 7-8-14-15-21-22-23-24-26-27-28-29-30-31\nGENNAIO: 1-4-5-6\nOrario Casette: dalle 10 alle 19\n(giovedì 26 dicembre e mercoledì 1 gennaio dalle 14 alle 19, lunedì 6 gennaio dalle 10 alle 18)\nOrario Casette Ristorazione: dalle 10 alle 22\n(tranne sabato 7 dicembre fino alle ore 23, martedì 31 dicembre fino alle ore 01 e lunedì 6 gennaio fino alle 18)",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini"
    },
    {
     "name": "mercatini natale"
    },
    {
     "name": "natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/transiti-2019-centro-santa-chiara-sanbapolis.html",
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "Title": "Transiti, al Sanbapolis grande musica",
   "location": "Teatro Sanbapolis\nVia della Malpensada",
   "price": "10 euro",
   "date": "Dal 11/10/2019 al 25/03/2020\n21",
   "time": "21",
   "description": "Divenuta negli ultimi cinque anni una delle proposte musicali di punta del Centro Servizi Culturali S. Chiara, torna anche in questa stagione TRANSITI – Musiche in movimento. La rassegna, curata da Alberto Campo, sarà strutturata su sei appuntamenti (da ottobre a marzo presso il Teatro SanbàPolis di Trento), mantenendo intatti i propositi iniziali che le hanno permesso di ritagliarsi un ruolo nelle abitudini cultuali del pubblico trentino: indagare l’attualità musicale senza porsi limiti di genere o geografia, mettendo in scena sia interpreti portatori di linguaggi innovativi sia figure dotate di rilievo storico. Il calendario degli eventi è stato illustrato questa mattina nel corso di una conferenza stampa da Francesco Nardelli, direttore del Centro Servizi Culturali S. Chiara, e Alberto Campo, consulente artistico, alla presenza di Corrado Bungaro, assessore alla Cultura del Comune di Trento.\nIl programma prenderà il via venerdì 11 ottobre con THE NECKS, band australiana di culto riverita su scala planetaria, in attività da tre decenni abbondanti. “Un’ossessione” per lo scrittore Geoff Dyer, intenditore e appassionato di jazz, come testimoniò il suo libro più celebre, “Natura morta con custodia di sax”, che due anni fa sul “New York Times” li ha definiti “il migliore trio sulla faccia della Terra”. Si tratta tuttavia di jazz sui generis, per certi versi affine al minimalismo colto e per altri alle avanguardie del rock. Da quest’ultimo ambito proviene del resto il pianista Chris Abrahams, associatosi nel sottobosco indipendente di Sidney con il bassista Lloyd Swanton e il batterista Tony Buck. Autori fin qui di una ventina di dischi, dal vivo si avventurano nell’improvvisazione sui canoni impressi in sala di registrazione creando astratte e suggestive musiche d’atmosfera.\nNell’arco di una carriera lunga oltre 40 anni il 68enne BILL FRISELL, atteso a Trento giovedì 24 ottobre, si è imposto quale assoluto protagonista della scena musicale statunitense: status certificato nel 2005 dal Grammy Award assegnato al suo album “Unspeakable”. Compositore e arrangiatore, ma soprattutto chitarrista sopraffino, dopo essere affiorato dal circuito off del jazz newyorkese entrò nei ranghi della celeberrima etichetta discografica bavarese Ecm, allargando poi nel tempo il raggio della propria azione creativa fino ad abbracciare la tradizione del folklore americano del Novecento. Trae ispirazione proprio da essa il progetto Harmony, titolo dell’imminente album targato Blue Note, in cui suona accompagnato da Petra Haden (figlia di Charlie, leggendario contrabbassista jazz, in voce), Hank Roberts (violoncello) e Luke Bergman (chitarra baritona), per dare forma a ciò che oltreoceano un commentatore ha chiamato “musica sacra”.\nIl cartellone della rassegna propone quindi venerdì 15 novembre un’occasione forse unica e irripetibile. Preceduta dal disco uscito in estate, che mutua il titolo dal classico “hard boiled” di Raymond Chandler “The Long Goodbye”, potrebbe essere la tournée con cui i PERE UBU si accommiatano definitivamente dal proprio pubblico dopo un’avventura artistica gloriosa, ispirata originariamente – come dichiarava il nome scelto – all’Ubu Roi; antieroe “patafisico” creato dal simbolista francese Alfred Jarry. Presentando l’album, David Thomas - fondatore e leader della band di Cleveland, archetipo monumentale del post punk statunitense - ha affermato: «È un riepilogo di tutte le storie e le canzoni proposte in modi differenti dai Pere Ubu nell’arco di 40 e passa anni che fornisce risposte alle domande formulate da noi stessi durante questo tempo, consegnandole a quella che io considero sia la loro destinazione definitiva».\nCom’è consuetudine, anche quest’anno il programma include un appuntamento con la sonorizzazione originale di un film muto, onorando sabato 1 febbraio la memoria di Carl Theodor Dreyer, rappresentato da un caposaldo della sua produzione: “Vampyr”, horror d’impronta surrealista realizzato dal regista danese nel 1932, subito dopo “La passione di Giovanna d’Arco”, e divenuto nel tempo oggetto di culto. A musicarlo dal vivo saranno i quotati strumentisti torinesi PAOLO SPACCAMONTI (chitarra e sintetizzatore) e RAMON MORO (tromba e flicorno), già in coppia nel 2016 per la colonna sonora de “I cormorani” di Fabio Bobbio, insieme alla violoncellista canadese JULIA KENT, anni fa nella formazione dei Johnsons che affiancava Antony Hegarty: artista abituata a sconfinare in ambito cinematografico (un suo brano figurava in “This Must Be the Place” di Paolo Sorrentino), nonché verso la danza e il teatro.\nIl penultimo appuntamento è in calendario venerdì 28 febbraio e vedrà protagonista RICHARD DAWSON, artista del genere che noi chiameremmo cantautore, benché il suo stile tenda evidentemente altrove. Suonando la chitarra in maniera bizzarra e articolando un timbro di voce lunatico, fra Robert Wyatt e Syd Barrett, anche se lui sostiene d’ispirarsi al canto devozionale sufi detto “qawwali” e al folk inglese d’antan, si è guadagnato nel novembre 2014 la copertina dell’autorevole mensile “The Wire” e il peana di “The Guardian” per l’album uscito nel 2017, “Peasant”: “Astruso eppure stranamente accessibile, di ricerca ma azzeccato, un vero successo”. Era il quinto atto in una serie avviata nel 2007, quando ancora lavorava da commesso in un negozio di dischi di Newcastle e strimpellava una sgangherata chitarra acustica dalle corde di nylon: il prossimo, “2020” è atteso in ottobre.\nTransiti si concluderà venerdì 27 marzo mettendo in scena una suggestiva osmosi fra musica e immagini: questo offre il progetto chiamato JERUSALEM IN MY HEART, di cui sono responsabili il filmmaker canadese Charles-André Coderre e dal pluristrumentista e cantante di origine libanese Radwan Ghazi Moumneh, contitolare del leggendario studio di registrazione Hotel2Tango. Combinando sonorità in cui echi della tradizione araba fluttuano in ambienti elettronici a proiezioni di diapositive e video in 16 millimetri, il duo esplora una dimensione audiovisiva dalle qualità oniriche. Destinato inizialmente alla creazione di performance a soggetto, solo in un secondo tempo il lavoro degli artisti di Montréal è stato cristallizzato su disco, cosa accaduta ancora lo scorso anno con “Daqa’iq Tudaik”, terzo album della serie, edito come i precedenti dall’influente etichetta locale Constellation.\nIl biglietto d’ingresso per ciascun appuntamento è in vendita a 10 Euro, con una riduzione a 8 per gli Under 26 e a 5 per gli studenti universitari.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "concerti"
    },
    {
     "name": "musica"
    },
    {
     "name": "trentino"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-ala-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Mercatino di Natale ad Ala, un Natale speciale",
   "location": "centro storico\nIndirizzo non disponibile\nAla",
   "price": "Gratis",
   "date": "Dal 24/11/2019 al 23/12/2019\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Ala, Città di Velluto, con il suo mercatino di Natale alternativo, tra suggestione, storia, bellezza e tradizione, racconta e fa rivivere un’atmosfera d’altri tempi.\nAperto il 24-25 novembre, 1-2 dicembre, 8-9 dicembre, 15-16 dicembre, 22-23 dicembre\nGli androni e le sale di alcuni dei palazzi più belli del centro storico ospitano artigiani e artisti con i loro originali manufatti che richiamano la storia, la cultura e le tradizioni di questo magnifico borgo trentino: tessuti, sete, decorazioni natalizie particolari e creative. Un suggestivo ed originale percorso del centro storico che vedrà accolti, nei palazzi settecenteschi, artigiani ed artisti che metteranno in mostra i loro prodotti. Realtà e aziende che mostrano un chiaro legame con il fare, ricreando, all’interno dei palazzi, delle botteghe narranti capaci di raccontare e comunicare, attraverso laboratori e dimostrazioni, la propria storia e l’unicità della propria proposta.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-siror-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Anche a Siror ci sono i mercatini di Natale",
   "location": "centro storico\nIndirizzo non disponibile\nSiror",
   "price": "Gratis",
   "date": "Dal 24/11/2019 al 22/12/2019\ndalle 10.30 alle 18.30",
   "time": "dalle 10.30 alle 18.30",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Il Mercatino di Natale di Siror, il più antico mercatino di Natale del Trentino, come da tradizione si prepara a trasformare l’antico borgo di Primiero in un romantico Christkindlmarkt.\nLe caratteristiche casette in legno, gli antichi fienili e le stalle del centro storico si trasformeranno in pittoresche botteghe dove trovare originalissimi regali natalizi: decorazioni, presepi, produzioni artigianali e numerose proposte golose, dolci e salate, come il tipico brazedel di Siror, lo zelten trentino, i salumi, il miele, le frittelle e tante altre delizie.\nDurante il Mercatino di Natale scultori da tutta Italia parteciperanno al tradizionale Simposio di Scultura “Arte Natale” e daranno vita, sotto gli occhi curiosi del pubblico, a piccoli capolavori in legno. Vista la vicinanza alla piste di San Martino di Castrozza-Passo Rolle, che si trovano a solo 13 chilometri, la visita al Mercatino di Natale di Siror diventerà un’ottima occasione per concludere in bellezza le prime sciate della stagione.\nQuando: 24 novembre – 1 – 7 – 8 – 15 – 22 dicembre dalle 10.30 alle 18.30 nel centro storico di Siror (Primiero San Martino di Castrozza)",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/grande-prosa-centro-santa-chiara-2019.html",
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "Title": "La stagione di Teatro tra la Grande Prosa e altre tendenze",
   "location": "Teatro Sociale\nVia Oss Mazzurana",
   "price": "Prezzo non disponibile",
   "date": "Dal 15/10/2019 al 01/04/2020\nvedi programma",
   "time": "vedi programma",
   "description": "Da sempre palcoscenico per i “grandi” del teatro, anche in questa nuova stagione la Grande Prosa manterrà intatta la propria vocazione, ospitando celebri autori del passato, messi a confronto con autori affermati del teatro contemporaneo, e alcuni tra i volti più noti del palcoscenico e del grande schermo come Alessandro Haber, Anna Foglietta, Paolo Calabresi, Sergio Rubini, Luigi Lo Cascio, Elio De Capitani e Natalino Balasso, tra gli altri. Il compito di aprire e chiudere la rassegna spetterà però a due progetti fortemente legati alla territorialità trentina, che vedranno coinvolti l’attore Andrea Castelli (in chiusura di Stagione, al Teatro Cuminetti) e la compagnia trentina OHT | Office for a Human Theatre. Quest’ultima, in particolare, esordirà con un progetto dedicato alla tragedia che nel 1985 ha colpito la Val di Stava e l’intera comunità trentina. Ma una ulteriore novità caratterizzerà la nuova Stagione: «19 LUGLIO 1985», questo il titolo del progetto incentrato sulla catastrofe avvenuta in Val di Fiemme – che sarà accompagnato da una mostra allestita presso lo Spazio Archeologico del SAS - sarà infatti lo spettacolo che inaugurerà anche la rassegna rivolta alle opere più sperimentali e alternative della scena nazionale.\nEntrambe le stagioni Grande Prosa e Altre Tendenze incominceranno quindi con il medesimo spettacolo al Teatro Sociale (e non più al “Cuminetti”), a sottolineare il legame tra le diverse forme e possibilità del teatro e la capacità della scena di farsi luogo di riflessione dei grandi temi del contemporaneo.\n“19 LUGLIO 1985” è una produzione originale di OHT, in coproduzione con il Centro Santa Chiara e Roma Europa Festival, e con la collaborazione di Centrale Fies e la Fondazione Stava 1985. A quasi 35 anni dalla colata di fango che cancellò una valle e, con essa, centinaia di vite umane, Filippo Andreatta con il supporto drammaturgico di Marco Bernardi guarda a quell’episodio come momento epifanico del rapporto uomo - montagna e lo celebra in una “tragedia alpina”. Sullo sfondo dei paesaggi della Val di Stava, il Coro Continuum diretto dal Maestro Luigi Azzolini accompagnerà la narrazione con un prezioso commento musicale. La proposta della Grande Prosa prosegue con un grande classico del teatro francese. In “LA SCUOLA DELLE MOGLI” , il napoletano Arturo Cirillo rilegge la commedia di Molière (in chiave moderna), raccontando la storia di come l’amore sia la sola chiave della felicità umana. Dicembre sarà il turno della commedia italiana con una produzione del Teatro Stabile di Bolzano, con in scena l’amatissimo Natalino Balasso per la regia di Serena Sinigaglia e la riscrittura drammaturgia di Vitaliano Trevisan. “LA BANCAROTTA” , testo poco conosciuto di Goldoni, fotografa con ironia il personaggio di un imprenditore sull’orlo del fallimento e dei vizi che l’hanno portato a dissipare denaro e relazioni personali. Il 2020 inizierà con il ritorno della coppia Luigi Lo Cascio - Sergio Rubini che dopo il successo di “Delitto e Castigo” scandaglieranno le oscurità del mondo attraverso un altro capolavoro della letteratura: “DRACULA” di Bram Stoker. Dai grandi classici alle nuove scritture di scena, “LA CLASSE” di Vincenzo Manna tratteggia il ritratto di un gruppo di studenti di un istituto professionale e di un professore di storia disposto a tutto pur di educare i suoi ragazzi alla difficile sfida della società multiculturale. La stagione prosegue con Anna Foglietta e Paolo Calabresi, interpreti di “BELLA FIGURA”, surreale commedia della francese Yasmine Reza che prende il via dalla gelosia di un’amante nei confronti della moglie. Grandi nomi anche per “LIBRI DA ARDERE” , unico testo teatrale di Amèlie Nothomb messo in scena dal Teatro dell’Elfo e dalla Corte Ospitale, con Elio De Capitani accompagnato da Angelo Di Genio e Carolina Cametti. Stretti nella morsa della neve in una città dell’est Europa, un professore e due giovani devono scegliere tra morire di freddo o bruciare dei libri, combattuti tra lo spirito di sopravvivenza e il rispetto per i simboli cartacei della conoscenza umana. Alessandro Haber guidato dalla regia di Leo Muscato sarà il protagonista di “MORTE DI UN COMMESSO VIAGGIATORE” , capolavoro di Arthur Miller prodotto dal Teatro Stabile di Bolzano, Goldenart e dal Teatro Stabile del Veneto. La storia del lavoratore attratto dal facile guadagno e dal miraggio del successo che continua a risuonare fortemente nella nostra contemporaneità. Proseguendo nel filone letterario sarà poi il turno di “LO STRANO CASO DEL CANE UCCISO A MEZZANOTTE” , coproduzione del Teatro dell’Elfo e del Teatro Stabile di Torino tratto dal celebre romanzo di Mark Haddon. Il giovane Christopher, affetto dalla sindrome di Asperger, si troverà a indagare sull’uccisione del cane della sua vicina, aprendo un’emozionante finestra sulla vita di chi vede il mondo in maniera un po’ diversa. A chiudere la programmazione Andrea Castelli, nome più che amato in tutta la regione e oltre, accompagnato dalle musiche live di Emanuele Dell’Aquila, guiderà il suo pubblico in un viaggio della memoria con “LA MERAVIGLIA. Voci e storie della città sotterranea” . Una produzione del Teatro Stabile di Bolzano che guarda al passato senza amara nostalgia, ma con il gusto di guardarsi indietro e riconoscersi accomunati dalle stesse storie.\nCitando una vecchia pubblicità di Carosello, l’indimenticato Ernesto Calindri – storica figura del teatro italiano – sosteneva che contro il logorio della vita moderna fosse sufficiente ricorrere ad un superalcolico al carciofo. La nuova Stagione del Centro Servizi Culturali S. Chiara, invece, per tentare di far fronte alle difficoltà e alle contraddizioni del contemporaneo, propone al proprio pubblico un potente rimedio: il teatro, mai come in questo momento specchio che riflette le contraddizioni dell’oggi, aprendo gli occhi al loro auspicabile superamento.\nAnche la stagione Altre Tendenze, dopo essere iniziata con lo spettacolo dedicato alla tragedia di Stava, prosegue con titoli di grande richiamo che attraversano più di duemila anni di storia del teatro. A calcare per prima il palco del Teatro Sociale sarà la compagnia veneta Anagoor con il grandioso affresco classico “ORESTEA” , tratto dalla trilogia di Eschilo con la regia di Simone Derai. Coprodotto da Centrale Fies, il trittico racconta la vicenda degli Atridi e la scia di sangue scatenata dalla Guerra di Troia, mescolando l’epica antica con i moderni riti funebri. A seguire, il grande teatro di narrazione di Marco Baliani con “UNA NOTTE SBAGLIATA” accompagnerà il pubblico di Trento in un emozionante viaggio nella coscienza umana. Il caso di cronaca di un senzatetto picchiato da alcuni poliziotti e la violenza di cui lo stesso Baliani è stato testimone diventano occasione per riflettere sulle zone oscure dell’uomo. Ugualmente profondo, ma irresistibilmente ironico e pungente, “OVERLOAD” dei Sotterraneo è uno spettacolo interattivo che si diverte a mettere alla prova l’attenzione del pubblico, vincitore del Premio Ubu come migliore spettacolo del 2018. L’anno nuovo inizia con alcune giovani compagnie italiane particolarmente amate da pubblico e critica. In “CUORE DI CANE” , la barese Licia Lanera si ispira alla cupa storia del russo Michail Bulgakov per portare sul palco dell’Auditorium Melotti di Rovereto il mito della bellezza e dell’eterna giovinezza, grandi ossessioni della società contemporanea. A febbraio sarà invece Stefano Cordella, alla guida della compagnia Oyes, a emozionare il pubblico di Trento e Rovereto. “IO NON SONO UN GABBIANO” secondo capitolo del dittico cechoviano, rilegge il grande classico del maestro del teatro russo per scoprire quanto ancora di vero c’è nell’urlo di ribellione dei figli nei confronti dei padri. Tra i due spettacoli, la figura di un grande maestro del teatro contemporaneo. “THE NIGHT WRITER” è un viaggio intimo e prezioso nella vita di Jan Fabre, artista fiammingo tra i grandi protagonisti della scena internazionale. A dare corpo alle parole di Fabre il giovane talento italiano Lino Musella. La stagione proseguirà con Alessandro Bergonzoni e il suo ultimo lavoro “TRASCENDI E SALI” . Nel più puro stile bergonzoniano, tra comicità e rigore, l’artista bolognese invita il pubblico a seguirlo in una tagliente riflessione sul presente. Dalla surrealtà al risorgimento, “VÁ PENSIERO” del Teatro delle Albe accompagna il pubblico del Teatro Sociale alla scoperta di una storia vera in grado di farsi parabola dei nostri tempi. In Emilia Romagna un poliziotto viene licenziato perché ha denunciato alcuni atti illeciti legati alla mafia. Ermanna Montanari e Marco Martinelli, con il Coro da Camera del Conservatorio di Trento, si ispirano alla musica di Giuseppe Verdi per parlare di democrazia, giustizia e speranza. A chiudere la stagione Altre Tendenze, la nuova produzione della compagnia teatrale trentina Emit Flesti “JACQUES E IL SUO PADRONE” . Unica opera teatrale di Milan Kundera, la commedia è un esplicito omaggio a Denis Diderot e vede protagonisti un nobile francese e il suo valletto che discutono di amore tra avventure, tradimenti e scherzi, celebrando quell’allegria che può salvare dal buio della storia.\nPer quanto riguarda la proposta di abbonamento alla Grande Prosa, i prezzi previsti per la nuova Stagione oscillano tra 40 e 175 Euro, con la consueta vantaggiosa proposta “su misura” per il sabato sera (da 35 a 160 euro). Confermata la “Card Grande Prosa”: 5 spettacoli a scelta tra i 10 della Grande Prosa, al costo di 120 Euro, con una riduzione dedicata ai giovani (Under 26) al prezzo di 40 Euro. Per gli abbonati sono inoltre previsti particolari benefit: al costo di 2,50 euro potranno essere acquistati fino a 5 biglietti di stagioni prosa “partner”: 1 biglietto della stagione del Teatro Stabile di Bolzano, 2 della rassegna “Altre Tendenze Trento e Rovereto”, 2 della rassegna “inDanza Trento e Bolzano”, più la possibilità di acquistare 1 biglietto da 10 Euro per lo spettacolo «Anna dei Miracoli». L’acquisto dell’abbonamento alla stagione di Grande Prosa darà inoltre diritto al “ridotto giovani” per l’acquisto di tutti i biglietti ovvero dell’abbonamento alla rassegna Altre Tendenze. Sono infine previste ulteriori riduzioni per gli enti convenzionati.\nVantaggiose anche le condizioni di abbonamento alla rassegna Altre Tendenze. L’abbonamento a 10 spettacoli avrà un costo tra i 45 e gli 80 euro, con la possibilità di poterne sottoscrivere uno ai soli spettacoli di Trento o Rovereto, al costo di 50 Euro (con eventuali riduzioni).\nSi ricorda inoltre che sarà possibile rinnovare gli abbonamenti, sia Grande Prosa che Altre Tendenze, da sabato 7 a mercoledì 25 settembre 2019 (cambio turno/posto 26 e 27 settembre). La sottoscrizione dei nuovi abbonamenti, invece, partirà sabato 28 settembre 2019. Gli abbonamenti saranno acquistabili presso le casse del Teatro Auditorium (lun-sab, 10-19), del Teatro Sociale (lun-sab, 16-19). I biglietti per la Grande Prosa e per le Altre Tendenze saranno invece acquistabili a partire da sabato 26 ottobre 2019. I biglietti saranno in vendita anche sul sito www.primiallaprima.it\nProseguono gli appuntamenti con i FOYER DELLA PROSA, grazie alla rinnovata collaborazione tra il Centro Servizi Culturali S. Chiara e il Dipartimento di Lettere e Filosofia dell’Università di Trento. Gli incontri di approfondimento sulla rassegna, curati dai professori Claudia Demattè e Giorgio Ieranò, si terranno nella giornata di venerdì, presso la Sala “Anna Proclemer” del Teatro Sociale di Trento e offriranno al pubblico la possibilità di confrontarsi direttamente con gli attori protagonisti.\nParte del programma di approfondimento della Stagione 2019/2020 sarà nuovamente il ciclo di incontri denominato TEATRO “SOTTERRANEO” presso lo Spazio Archeologico del Sas (in collaborazione con l’Università degli Studi di Trento – Dipartimento di Lettere e Filosofia), curato dalla prof.ssa Caterina Mordeglia. Inoltre, frutto dell’esperienza positiva maturata la scorsa stagione, verranno riproposti per quattro appuntamenti quelli che saranno dei veri e propri “antipasti” agli spettacoli, in collaborazione con la compagnia Emit Flesti.\nInfine, anche in questa Stagione le famiglie potranno usufruire del servizio di baby-sitting durante il turno della domenica pomeriggio per i bambini dai 3 ai 10 anni. Il servizio è gratuito per i possessori dell’Abbonamento Grande Prosa.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "cultura"
    },
    {
     "name": "teatro"
    },
    {
     "name": "trentino"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/teatro-meano-2019.html",
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "Title": "La nuova stagione del Teatro di Meano",
   "location": "Teatro di Meano\nVia delle Sugarine, 22",
   "price": "Prezzo non disponibile",
   "date": "Dal 15/09/2019 al 14/03/2020\nvedi programma",
   "time": "vedi programma",
   "description": "Parte la nuova stagione: una ricca offerta tra teatro professionale, amatoriale e teatro ragazzi. Quest'anno anche la novità del musical\nSi parte il 14 settembre alle 20.45 con la presentazione della stagione alla popolazione e alle associazioni di Meano, seguita dal concerto del Duo Salopette:\nDomenica 15 settembre alle 17 sarà la volta dei titoli di Teatro Ragazzi con lo spettacolo di Nicola Sordo, Bill Bizzarro, un caso che scotta a Meano, con merenda offerta a tutti.\nDa qui si dipanerà il cartellone, alternando le proposte dei diversi settori.\nSi inizia con il teatro amatoriale: Onesti se nasse, furbi se deventa (12 ottobre) della Filodrammatica “Nino Berti” di Rovereto con un testo scritto da Loredana Cont.\nSeguirà il 9 novembre Variazioni enigmatiche, una produzione del Teatro Instabile Meano, tratta da un testo di E. E. Schmitt.\nQuindi, il 7 dicembre, l’atmosfera si farà fiabesca grazie all’intreccio di parole, canzoni e danze irlandesi di Valamor.\nIl 2020 si apre con I morti no i paga le tasse (18 gennaio 2020) una commedia firmata Compagnia “Strapaes” di San Giacomo di Laives (BZ).\nTorna poi un’altra produzione del T.I.M. sabato 15 febbraio 2020 con Art, una commedia brillante ambientata nella Parigi borghese dei nostri tempi;\nmentre chiude la rassegna En diaol par cavel, dove tra un colpo di spazzola e un colpo di fortuna, tra uno shampoo e un cambio di colore, si intrecciano storie di personaggi reali, con i loro sogni, le piccole e le grandi tragedie che contraddistinguono le giornate di ciascuno (14 marzo).\nOltre alle 8 date, la stagione professionale ne integra due di Stand up Comedy e due di musical. Si parte con Standap di Mario Cagol (18 ottobre), mentre l’8 febbraio in scena ci sarà Semi di Zucca con Mario Zucca.\nLa produzione di TeatroE propone, tra gli altri, Uno di voi (18 dicembre), una commedia che narra le dis-avventure di quattro amici e Don Chisciotte, l’ultimo viaggio (11 gennaio). Per quanto riguarda invece la produzione firmata ariaTeatro, segnaliamo venerdì 15 novembre Tempo Orfano.\nIl giorno successivo, 16 novembre, si dà spazio a una novità 2019-2020: andrà in scena infatti Orario d’ufficio, un musical della CMT (Musical Theater Company) di Verona. Non sarà però l’unica data di musical: per gli appassionati un’altra occasione è prevista domenica 29 dicembre con The golden age of Broadway - L’epoca d’oro, un salto nel passato, nella gloriosa epoca d’oro degli spettacoli musicali di Broadway.\nIl sipario di Meano si aprirà anche su due storie di fatti realmente accaduti: venerdì 31 gennaio una straordinaria Laura Curino ci racconterà la vita di Adriano Olivetti - Il sogno possibile, mentre Trickster Teatro porterà invece in scena giovedì 19 marzo Kohlhaas. Chiude la rassegna professionale Due (4 aprile), uno spettacolo che racconta una storia d’amore.\nUnico fuoristagione sarà Castagne Matte programmato per il 13 febbraio; un’indagine storica e oggettiva su come la follia veniva recepita dalla società e come la medicina cercasse di occuparsene.\nTutte le informazioni dettagliate, anche per abbonamenti e biglietti sono sul sito http://www.teatrodimeano.it",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "spettacoli"
    },
    {
     "name": "teatro"
    },
    {
     "name": "trentino"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-arco-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Mercatini di Natale ad Arco",
   "location": "centro storico\nVia Giovanni Segantini\nArco",
   "price": "Gratis",
   "date": "Dal 15/11/2019 al 30/12/2019\nvedi programma",
   "time": "vedi programma",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Anche ad Arco tornano i tradizionali mercatini di Natale, con un' atmosfera unica, resa possibile anche grazie all'impegno e ai costumi a tema del Comitato Usi e Costumi Arcensi. Nato nel 1993, Arco Asburgica, passeggerà per le natalizie casette del mercatino, dandogli il tocco di magnificenza della corte imperiale. Gli abiti sontuosi e regali tipici di quegli Asburgo, tra cui sarà presente anche l’amata principessa Sissi che proprio in Arco aveva la sua residenza estiva.\nQui il programma completo",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/cineforum-san-marco-2019-2020.html",
   "category": "Cinema",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cinema/",
   "Title": "Cineforum al Teatro San Marco",
   "location": "Teatro San Marco\nVia San Bernardino",
   "price": "vedi sito web",
   "date": "Dal 08/10/2019 al 25/02/2020\n17.30 e 20.45",
   "time": "17.30 e 20.45",
   "other_info": [
    {
     "name": "Sito web",
     "info": "teatrosanmarco.it",
     "info_url": "https://www.teatrosanmarco.it/"
    },
    {
     "name": "Sito web"
    }
   ],
   "description": "Torna l'appuntamento con lo storico cineforum del Teatro San Marco. Sono 23 i titoli in programma, come di consueto nel doppio appuntamento delle 17.30 e delle 20.45. Confermate le collaborazioni con il Religion Today Filmfestival e con il Trento Film Festival, che il 3 dicembre porterà al San Marco \"In questo mondo\", con ospite in sala la regista Anna Kauber. Da segnalare il mini-ciclo \"Omaggi\", con proiezioni dedicate a Bruno Ganz, Agnès Varda e Federico Fellini.\nEcco tutti i film della rassegna\nBetween Two Seas\nMartedì, 08 Ottobre\nLife again\nMartedì, 08 Ottobre\nDer amerikanische Freund (L'amico americano)\nMartedì, 15 Ottobre\nL'insulto\nMartedì, 22 Ottobre\nCat people - Il bacio della pantera\nMartedì, 29 Ottobre\nVisages Villages\nMartedì, 05 Novembre\nBlacKkKlansman\nMartedì, 12 Novembre\nStoria di erbe fluttuanti\nMartedì, 19 Novembre\nLa mia casa e i miei coinquilini\nMartedì, 26 Novembre\nLa mia casa e i miei coinquilini\nMartedì, 26 Novembre\nEssi vivono\nMartedì, 10 Dicembre\nLa truffa dei Logan\nMartedì, 07 Gennaio 2020\nIl bidone\nMartedì, 21 Gennaio\nFiore gemello\nMartedì, 14 Gennaio\nLontano da qui\nMartedì, 28 Gennaio\nL'invasione degli ultracorpi\nMartedì, 11 Febbraio\nLa stanza delle meraviglie\nMartedì, 18 Febbraio\nIl filo nascosto\nMartedì, 25 Febbraio",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "cinema"
    },
    {
     "name": "eventi"
    },
    {
     "name": "film"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/muro-berlino-30-anni-2019.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Berlino 2019, a 30 anni dalla caduta del muro",
   "location": "Le Gallerie Piedicastello\nVia Dòs Trento",
   "price": "Gratis",
   "date": "Dal 09/11/2019 al 09/02/2020\nDa martedì a domenica, ore 9.00-18.00. Lunedì chiuso",
   "time": "Da martedì a domenica, ore 9.00-18.00. Lunedì chiuso",
   "description": "Una mostra alle Gallerie di Piedicastello per ricordare i 30 anni da un evento che ha cambiato la storia: la caduta del muro di Berlino.\nIl progetto è del fotografo Tommaso Bonaventura, in collabroazione con la curatrice Elisa Del Prete.\nLa mostra propone il racconto del Begrüssungsgeld, il denaro di benvenuto che dal 1970 al dicembre 1989 i cittadini della DDR ricevevano quando entravano nella Germania Ovest per la prima volta. Questa vicenda offre uno spunto per interrogarsi su un cambiamento epocale a partire da un punto di osservazione che privilegia le storie private e familiari, restituendole attraverso un duplice racconto: fotografico e video.\nLa semplice domanda «Ricordi come hai speso il tuo Begrüssungsgeld?» posta a un campione di tedeschi della ex DDR di generazioni differenti, intervistati nel corso del 2018 e 2019, ha rappresentato il punto di partenza per un viaggio nella memoria, oggi ancora poco condivisa, di queste persone che hanno vissuto un cambiamento totale, sia da un punto di vista materiale, lavorativo, sociale ed economico, sia politico.\nSe la caduta del muro di Berlino ha posto le basi per un nuovo assetto politico e geografico mondiale segnando la fine della Guerra Fredda, la riunificazione tra Germania Est e Germania Ovest rimane ancora oggi un fenomeno complesso e poco discusso nei suoi aspetti più profondi. Spesso risolto in modo semplicistico come il coronamento di uno scontato desiderio di libertà, il superamento del confine fisico che simbolicamente coincide con l’abbattimento del muro porta inevitabilmente con sé la necessità di superare anche un confine ideologico.\nIl 9 novembre 1989 non cade soltanto il muro di Berlino ma cambia un intero paese: la parte che si ricongiunge alle sue origini subisce una inevitabile metamorfosi e svaniscono rapidamente un modo di vivere, di pensare, di comportarsi, di vestire, di spendere. In tempi brevissimi la Repubblica Democratica Tedesca è rimossa dall'immaginario e dalla memoria. Quasi 17 milioni di persone si trovano di colpo immerse in un nuovo stile di vita, dove non valgono più le regole apprese fino ad allora. La trasformazione è repentina. Nelle politiche governative e nella vita quotidiana delle persone si afferma il nuovo alfabeto dell'Ovest, i suoi colori, i suoi odori, le sue politiche economiche e sociali, e quelle che erano due comunità distinte si trovano a convivere.\nIl racconto fotografico di Tommaso Bonaventura, intrecciandosi alla narrazione di queste biografie, si propone di restituire una Berlino contemporanea fatta di volti, luoghi e storie non scontati, rimasta simbolo di uno degli eventi più significativi della storia recente, ancora viva e presente nel tessuto cittadino, urbano e sociale. La ricerca si è infatti focalizzata su Berlino quale emblema di questo cambiamento, ma anche città in cui la presenza fisica e \"mentale\" del muro, che ha segnato così fortemente l'esperienza delle persone, in qualche modo permane.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "cultura"
    },
    {
     "name": "mostre"
    },
    {
     "name": "storia"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-moena-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Mercatini di Natale a Moena",
   "location": "centro storico\nPiaz de Ramon\nMoena",
   "price": "Gratis",
   "date": "Dal 30/11/2019 al 25/12/2019 da domani\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Anche a Moena è grande festa per il Natale: il paese si trasforma in un magico villaggio con casette in legno e giochi per bambini.\nSeguendo la tradizione del Nord Europa, la \"Fata delle Dolomiti\" si trasforma in un vero e proprio villaggio natalizio con tanto di mercatini allestiti in Piaz de Ramon, Piaz de Sotegrava e piazzetta Perla Alpina. Dal 30 novembre al 25 dicembre si passeggia, lungo le vie del centro illuminate a festa, tra piccoli focolari accesi e tradizionali casette in legno, dove acquistare oggetti artigianali e souvenir, a ricordo della vacanza a Moena. I bambini potranno giocare e salire sulla giostra insieme agli elfi del bosco oltre ad assistere, nella piazzetta Perla Alpina, a simpatici spettacoli. In Piaz de Ramon sarà possibile visitare la magica casa di Babbo Natale e partecipare a divertenti laboratori creativi con animazione. L’atmosferà in Piaz de Sotegrava sarà riscaldata da eventi musicali, mentre ai più piccoli sarà dedicata un’area indoor per attività e lavoretti.\nOrari mercatini:\ndal 30 novembre all’1 dicembre dalle 15.00 alle 18.30\ndal 6 all’8 dicembre dalle 11.00 alle 13.00 e dalle 15.00 alle 18.30\ndal 13 al 25 dicembre dalle 11.00 alle 13.00 e dalle 15.00 alle 18.30",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/vaia-tempesta-mostra-anniversario.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Un anno da Vaia, video installazione alle Gallerie",
   "location": "Le Gallerie Piedicastello\nVia Dòs Trento",
   "price": "Gratis",
   "date": "Dal 26/10/2019 al 26/11/2019\n09-18",
   "time": "09-18",
   "description": "Alle Gallerie di Piedicastello una video-mostra per ricordare ad un anno di distanza la Tampesta Vaia, accostandola ad un altro disastrio naturale: l'alluvione che colpì il capoluogo di Provincia nel 1966.\n\"AD UN ANNO DA VAIA. Dall'alluvione del '66 al racconto sui social’ è realizzata dalla Fondazione Museo storico del Trentino e sarà visitabile per un mese presso le Gallerie di Piedicastello, a partire da sabato 26 ottobre 2019, giorno della commemorazione per Vaia a Trento.\nL'installazione si compone di sei filmati. A sinistra quelli dedicati all'alluvione del 1966 e realizzati utilizzando immagini super 8. Ognuno dei tre video riguarda uno specifico tema: l'allagamento della città di Trento, la devastazione nelle Valli che di fatto pagarono il prezzo più alto in termini di vittime e distruzione, e \"il dopo\" con la conta dei danni e il lavoro per ripristinare il territorio.\nA destra i filmati su Vaia, la tempesta che colpì il Trentino e non solo tra il 29 e il 30 ottobre 2018. Questi tre video raccontano il momento dell'emergenza, la fase della ricostruzione e la narrazione andata in scena \"in tempo reale\" sui social.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "ambiente"
    },
    {
     "name": "mostre"
    },
    {
     "name": "pellicola"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-rovereto-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "A Rovereto Natale di Luce, arrivano i mercatini",
   "location": "centro storico\nCorso Bettini\nRovereto",
   "price": "Gratis",
   "date": "Dal 22/11/2019 al 06/01/2020\ndalle ore 10.00 alle ore 19.00.",
   "time": "dalle ore 10.00 alle ore 19.00.",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Torna a Rovereto Natale di Luce, una magica atmosfera per le vie del centro storico, tra musiche, colori, luci, mostre, presepi e magiche atmosfere.\nOltre sei settimane di eventi per avvicinarsi al Natale e per vivere le festività con tante proposte tra cui scegliere: per chi cerca lo svago e per chi vuole ritrovarsi per un momento di festa, per chi va alla ricerca di un'idea regalo o semplicemente di una situazione diversa nella quale apprezzare le bellezze del centro storico. Concerti e iniziative riempiono le piazze della città e incantano grandi e piccini. Filo conduttore degli eventi, La Luce, simbolo di fratellanza, solidarietà e umanità, e portatrice di un messaggio di Pace. Luce che illumina le facciate dei palazzi, colora le vie e le piazze e crea suggestivi scenari per Presepi, mostre dedicate alla storia di Rovereto ed eventi.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/jazz-about-2019.html",
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "Title": "Jazz About, la rassegna continua con tre grandi appuntamenti",
   "location": "Teatro Sanbapolis\nVia della Malpensada",
   "price": "da 15 euro",
   "date": "Dal 16/11/2019 al 20/12/2019\n21",
   "time": "21",
   "description": "La rassegna dedicata al Jazz, dopo il successo della prima serata con i Comet is Coming, continua con tre grandi concerti:\nSabato 16 novembre al Melotti Cory Wong\nSabato 23 novembre al Melotti Gary Barts\nvenerdì 20 dicembre al Sanbapolis Tullio De Piscopo e Tony Esposito\nBiglietti a partire da 15 euro",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "concerti"
    },
    {
     "name": "jazz"
    },
    {
     "name": "musica"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/babbo-natale-bambini-santa-maria-maggiore.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "In Santa Maria Maggiore c'è Babbo Natale",
   "location": "Piazza Santa Maria Maggiore\nPiazza Santa Maria Maggiore",
   "price": "Gratis",
   "date": "Dal 23/11/2019 al 06/01/2020\nvedi programma",
   "time": "vedi programma",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    },
    {
     "name": "Tema"
    },
    {
     "name": "Evento per bambini"
    }
   ],
   "description": "Trento si trasforma in Città del Natale: oltre ai celebri mercatini la città propone una serie di eventi che animeranno il periodo natalizio. Per i più piccoli in piazza Santa Maria Maggiore ci sarà il Villaggio di Natale, dal 23 novembre al 6 gennaio.\nUn piccolo regno dove i bambini e le loro famiglie potranno vivere la vera magia natalizia, incontrare gli aiutanti di Babbo Natale, giocare in compagnia, scrivere le letterine dei desideri, ascoltare incantevoli fiabe e molto altro ancora. Qui verrà allestita l’Officina del Natale, la casetta principale del villaggio, in cui i bambini potranno partecipare ai laboratori creativi, creare oggetti con la carta e minuterie del presepe, colorare disegni, realizzare piccoli addobbi, lavorare la creta e preparare i biscotti di Natale con l’aiuto dei folletti del bosco, in una vera atmosfera natalizia, ricca di emozioni, affetto e colori.\nOltre ai laboratori liberi, fino al 20 dicembre, saranno organizzati nel Villaggio dei laboratori didattici dal titolo Alla scoperta degli antichi mestieri e delle tradizioni popolari, che mirano a promuovere la riscoperta delle tradizioni trentine e degli antichi mestieri. Accanto alla casetta principale si troverà l’ufficio postale di Babbo Natale: una piccola e graziosa postazione dove i bambini potranno incontrare Babbo Natale, arrivato a bordo della sua meravigliosa slitta, consegnargli di persona le letterine, oppure decidere di scriverle insieme alle animatrici ed imbucarle nella cassetta delle lettere. Protagonisti del Natale saranno anche gli animali e per l’occasione nel Villaggio verrà allestita una piccola fattoria dove grandi e piccini potranno ammirare da vicino asini, cavalli, galline, pecore e caprette.",
   "stars_of_5": 3,
   "tags": [
    {
     "name": "mercatini di natale"
    },
    {
     "name": "natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mese-montagna-2019.html",
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "Title": "Mese Montagna: ospiti Messner, Lunger, De Stefani e tanti altri",
   "location": "Centro Storico\nIndirizzo non disponibile\nVezzano",
   "price": "Gratis",
   "date": "Dal 08/11/2019 al 29/11/2019\nvedi programma",
   "time": "vedi programma",
   "description": "Con l’inizio del mese di novembre si apre ufficialmente il periodo dell’anno che la Valle dei Laghi dal 2005 dedica all’alpinismo e all’esplorazione. Da venerdì 8 a venerdì 29 «Mese Montagna» proporrà sette incontri con dieci personaggi che sono stati capaci di legare il proprio nome a qualche piccola o grande impresa in alta quota o in ambienti selvaggi ed inospitali, ma terribilmente affascinanti. Tutti gli ospiti della rassegna sono stati protagonisti di storie che sembrano fatte apposta per essere raccontate, capaci di guadagnare risonanza nazionale o addirittura internazionale.\nLa prima protagonista a salire sul palco del rinnovato Teatro Valle dei Laghi di Vezzano sarà Tamara Lunger, un’atleta che ha spaziato fra diverse discipline prima di essere catturata dal fascino irresistibile dell’alpinismo himalayano. Galeotto fu l’incontro con Simone Moro, che ha condiviso con lei imprese talvolta compiute, altre solo sfiorate. L’alpinista bolzanina aprirà la rassegna venerdì prossimo alle ore 20.45.\nMercoledì 13 l’attenzione si sposterà su un regista, Pietro Bagnara, che presenterà due documentari dedicati all’arrampicata e al Trentino, venerdì 15 toccherà alla coppia composta da Franco Perlotto e Fausto De Stefani, due alpinisti impegnati sul fronte della solidarietà, mercoledì 20 spazio a Maurizio Belli e Fulvio Giovannini, recenti protagonisti di una lunga traversata dell’Alaska, venerdì 22 il palco sarà tutto di Angelika Rainer, climber doc, campionessa di arrampicata sportiva e su ghiaccio, mercoledì 27 di Marco Furlani e Alessandro Gogna, chiamati a presentare il proprio libro dedicato alla storia dell’alpinismo in Valle dei Laghi, mentre a chiudere l’edizione 2019 sarà nientemeno che Reinhold Messner.\nTutte le serate prenderanno il via alle ore 20.45 e saranno ospitate dal Teatro Valle dei Laghi. I biglietti sono acquistabili sul sito www.primiallaprima.it e presso il circuito delle Casse Rurali Trentine. La loro vendita sarà anche attiva a partire dalle 18.30 fino ad esaurimento posti nelle giornate degli eventi presso il Teatro. Quelli per gli appuntamenti del mercoledì costano 5 euro, quelli per i quattro venerdì 7 euro. È disponibile anche l’abbonamento alle nove serate al costo di 35 euro.\nAnche quest’anno la manifestazione, organizzata dall’APT Trento, Monte Bondone, Valle dei Laghi e dal Comune di Vallelaghi, raccoglierà fondi per l’Associazione no profit “Oskar for Langtang”, contribuendo così alla ricostruzione di strutture mediche, logistiche e di ricovero per gli abitanti di quella zona martoriata dal terremoto del 2015.\nProgramma completo Mese Montagna\nAllegati\nMM_2019_web-2\nProgramma completo Mese Montagna",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "Reinhold Messner"
    },
    {
     "name": "alpinismo"
    },
    {
     "name": "camminate"
    },
    {
     "name": "montagna"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/fucinema-film-gratis-ossana.html",
   "category": "Cinema",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cinema/",
   "Title": "FuCinema: quattro grandi film ad ingresso libero",
   "location": "Cinema Comunale di Ossana\nVia Bartolomeo Bezzi, 12\nOssana",
   "price": "Gratis",
   "date": "Dal 08/11/2019 al 29/11/2019\n20.45",
   "time": "20.45",
   "other_info": [
    {
     "name": "Sito web",
     "info": "facebook.com",
     "info_url": "http://www.facebook.com/events/394402488173311"
    },
    {
     "name": "Sito web"
    }
   ],
   "description": "Il cinema torna nella frazione Fucine di Ossana, Val di Sole, con la rassegna “Come mi vuoi, come mi voglio”, un omaggio alle libertà di essere.\nIngresso libero.\nVenerdì 8 novembre ore 20.45\nCUORI PURI\ndi Roberto De Paolis – Italia, 2017 (114 min.)\nIntroduce: Oscar Andreis, FuCinema\nPresentato al festival di Cannes 2017. Agnese e Stefano, due mondi agli antipodi a pochi metri di distanza. Lei devota ad una madre intransigente e ai precetti della parrocchia. Lui sottoposto alla dura legge della strada. Mentre tutto, attorno, cade a pezzi, i due ragazzi corrono inevitabilmente verso un incontro/scontro.\nVenerdì 15 novembre ore 20.45\nLA BICICLETTA VERDE\ndi Haifaa Al-Mansour – Arabia Saudita, 2012 (93 min.)\nIntroduce: Non Una di Meno - Trento\nPresentato al festival di Venezia 2012 dalla prima regista dell’Arabia Saudita. Wadjda è una bambina molto intelligente e piena di vita. Sogna disperatamente di avere una bicicletta per poter battere l’amico Abdullah in una gara. Ma la società considera le biciclette un pericolo per la virtù delle ragazzine…\nVenerdì 22 novembre ore 20.45\nMOONLIGHT\ndi Barry Jenkins – USA, 2016 (111 min.)\nIntroduce: Arcigay del Trentino\nVincitore di tre premi Oscar. Il giovanissimo Chiron vive nei sobborghi di Miami, accerchiato da gang intrise di machismo e criminalità. Impossibile per lui manifestare la propria omosessualità, che custodisce come un segreto. Sarà costretto a cambiare, diventare un altro, ma come nascondere per sempre quello che si è?\nVenerdì 29 novembre ore 20.45\nAMERICAN LIFE\ndi Sam Mendes – USA, 2009 (98 min.)\nIntroduce: Valeria Bigongiali, FuCinema\nDal premio Oscar Sam Mendes (con American Beauty), una commedia tenera e brillante. Burt e Verona, in attesa di una bambina, intraprendono un viaggio alla ricerca di un luogo dove crescere la loro famiglia e dove essere amanti e genitori a modo loro, lontano dai condizionamenti di chi li vorrebbe diversi.",
   "stars_of_5": 3,
   "tags": [
    {
     "name": "cinema"
    },
    {
     "name": "film"
    },
    {
     "name": "gratis"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-fiemme-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Il Magnifico Mercatino di Natale",
   "location": "centro storico\nIndirizzo non disponibile\nCavalese",
   "price": "Gratis",
   "date": "Dal 01/12/2019 al 06/12/2019\nOrario non disponibile",
   "time": "Orario non disponibile",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Anche in Val di Fiemme, tra le piste da sci, non possono mancare i mercatini di Natale: dal 1 dicembre al 6 gennaio a Cavalese musica, zelten, spumante e vin brulè.\nNel Magnifico Mercatino di Natale si passeggia in un giardino incantato, illuminato dalle candele e animato da spettacoli, laboratori d’arte e weekend tematici che riscoprono antiche tradizioni come le lavorazioni di lana, legno, erbe e miele, ma anche le danze popolari, i krampus e i costumi d’epoca.\nIl programma degli eventi che si svolgono tra le casette è in via di definizione",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-cimego-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Mercatini di Natale di Cimego",
   "location": "Centro Storico\nIndirizzo non disponibile\nCimego",
   "price": "Gratis",
   "date": "Dal 24/11/2019 al 29/12/2019\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Anche nella Valle del Chiese ci si prepara per il periodo più magico dell'anno: a Cimego dal 24 novembre arrivano i mercatini di Natale.\nCortili, cantine, androni addobbati a festa, mantenendo la suggestiva atmosfera di questo borgo, costellato di piccoli angoli caratteristici, dalla presenza della Casa Museo Marascalchi e della Chiesetta di Sant’Antonio. Per i più golosi, in occasione del mercatino, sarà possibile degustare piatti tipici: ogni giorno a pranzo possibilità di gustare le Polente tipiche della Valle del Chiese.\nOgni giorno a pranzo, viene servita la polenta, quella famosa tratta dalle pannocchie “rosse”, declinata per l’occasione in ben 3 diverse specialità: carbonera, macafana e di patate. E verso sera, a scaldare il freddo ma suggestivo freddo invernale, tra le contrade arrivano, appena sfornati, piatti caldi di minestre, zuppe e dolci natalizi. Tutti i fine settimana ci saranno eventi, laboratori, musiche e profumi per trasportarci al Natale il momento più magico dell’anno per grandi e piccini…\nUn evento unico e suggestivo, quello di Cimego, raccolto e suggestivo, che permette di immergersi in una calda atmosfera dove anche i più piccoli, in una struttura loro dedicata, vengono coinvolti e coccolati con laboratori, giochi e spettacoli studiati ad hoc, nella magica attesa di Santa Lucia e Babbo Natale.\nIl mercatino è aperto nelle seguenti giornate:\nDomenica 24 Novembre 2019 - dalle 9.30 alle 18.30\nSabato 30 Novembre e domenica 01 dicembre 2019 - dalle 9.30 alle 18.30\nSabato 7 e domenica 8 Dicembre 2019 - dalle 9.30 alle 18.30\nSabato 14 e domenica 15 Dicembre 2019 - dalle 9.30 alle 18.30\nSabato 21 e domenica 22 Dicembre 2019 - dalle 9.30 alle 18.30\nSabato 28 e domenica 29 Dicembre 2019 - dalle 9.30 alle 18.30",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/stagione-teatro-portland.html",
   "category": "Teatri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/teatri/",
   "Title": "Teatro: \"La bella stagione\" del Portland",
   "location": "Teatro Portland\nVia Papiria, 8",
   "price": "vedi sito web",
   "date": "Dal 25/10/2019 al 03/04/2020\nserale",
   "time": "serale",
   "other_info": [
    {
     "name": "Sito web",
     "info": "teatroportland.it",
     "info_url": "http://www.teatroportland.it/"
    },
    {
     "name": "Sito web"
    }
   ],
   "description": "La Bella Stagione del Teatro Portland inizia il 25 ottobre con White Rabbit Red Rabbit, un fenomeno teatrale mondiale mai stato ospitato in Trentino. Si tratta di un esperimento sociale in forma di spettacolo scritto dall’iraniano Nassim Soleimanpour e interpretato da Andrea Brunello, senza regia, senza prove, e senza mai avere letto il testo. Nassim Soleimanpour scrive questo testo nel 2010 in un momento di impossibilità a lasciare il suo paese. Il testo vive in una busta sigillata, a nessuno degli interpreti è consentito sapere in anticipo di cosa tratti lo spettacolo. Per scoprirlo bisogna venire al Teatro Portland in apertura di stagione!\nSi continua l’8 novembre con La donna più grassa del mondo, una produzione Centro Teatrale MaMiMò. Il drammaturgo Emanuele Aldrovandi tocca il tema esistenziale di cosa siamo disposti a fare pur di raggiungere la felicità, anche se per farlo mettiamo a rischio la nostra vita e quella degli altri.\nLa storica compagnia sarda Cada Die Teatro ci porta a Cagliari nel 1943 con Cielo Nero, dove alla tragedia collettiva della guerra si aggiunge quella di due fratelli, uno soldato e l’altro no, con la consapevolezza che l’unica sicurezza nella vita è che non si è mai al sicuro.\nGli Eccentrici Dadarò chiudono la programmazione 2019 con la commedia francese Tutto quello che volete di di Matthieu Delaporte e Alexandre de la Patellière. Lo spettacolo, già previsto nella stagione passata ma sfortunatamente annullato, va in scena il 13 dicembre, e ci porta a riflettere sul paradosso della troppa felicità: dobbiamo essere infelici per essere creativi? In altre parole: troppa felicità ci rende infelici?\nIl nuovo anno si apre con lo spettacolo vincitore di InBox 2019, Farsi Fuori, di Luisa Merloni, in scena il 10 gennaio. Il tema questa volta è della maternità e di come a volte subiamo le decisioni di altri. Uno spettacolo molto divertente ma dalle profonde implicazioni filosofiche.\nIl 24 gennaio è il momento di Mare morto, di Officina Teatro. Teatro iper-realista e di grandissima attualità sul problema dei migranti. Una storia drammatica e durissima che però vuole aprirci gli occhi sull’umanità di tanti che rischiano la vita e quella dei loro cari per cercarne una migliore.\nLa compagnia Arditodesìo torna al Portland il 7 febbraio con Noi, Robot una riflessione sull’intelligenza artificiale e su cosa voglia dire Essere Umano. Lo spettacolo torna a Trento dopo una importante tournée nazionale.\nLa Bella Stagione continua il 6 marzo con un’altra compagnia trentina, Elementare Teatro, che presenta la sua nuova produzione Humana. Lo spettacolo prende le mosse dalla constatazione che la nostra società è pronta a qualsiasi sacrificio, incluso la nostra libertà personale, pur di allungare la vita ed eliminare ogni malattia.\nIl 20 marzo sarà la compagnia lombarda Teatro Invito a portarci nel mondo di Herman Melville con Bartleby, la storia di un uomo che si rifiuta di vivere in un mondo che fatica a capire.\nInfine, a chiusura di stagione, il Teatro Portland ospita uno spettacolo divertente ma estremamente profondo e provocatorio, che va ad analizzare quale sia la differenza tra il vivere e il sopravvivere. Questa è la domanda esistenziale di I Will Survive, produzione di Qui e Ora Residenza Teatrale in scena il 3 aprile.\nContinua la collaborazione fra il Teatro Portland e i teatri di Pergine, di Meano e di Villazzano. Oltre ad un coordinamento collettivo sulle date e sulle tematiche, i quattro teatri condivideranno una biglietteria unica, per permettere agli spettatori di acquistare i biglietti per tutti gli eventi nei teatri presso le casse degli stessi, indipendentemente da dove si terranno gli spettacoli. Questa sinergia permette un accesso privilegiato ad un totale di quasi 200 serate di spettacolo durante la stagione. Per chi lo vorrà, sarà possibile acquistare una Card dei Teatri che per il prezzo di 15 euro offre biglietti ridotti per tutti i quattro teatri aderenti all’iniziativa.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "teatro"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/pellicola-gallerie-piedicastello.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Pellicole in mostra, come si filmava una volta",
   "location": "Le Gallerie Piedicastello\nVia Dòs Trento",
   "price": "Gratis",
   "date": "Dal 05/07/2019 al 03/05/2020\nvedi info",
   "time": "vedi info",
   "description": "Un viaggio nella storia fino a maggio 2020 in esposizione alle Gallerie di Piedicastello. Documenti catturati dalla cinepresa, un'azione che appartiene al passato. Forse non ancora al passato remoto, ma comunque prima dell'arrivo del digitale. Nell'era delle pellicole “riprendere” o essere “ripresi” è stata un'esperienza comune a molti. Esperienza e gesto che è alla “preistoria” di quello che oggi ripetiamo continuamente, usando lo smartphone.\nI formati ridotti indicano le pellicole realizzate in ambito non professionale a partire dagli anni venti fino agli anni ottanta del Novecento. Un campo molto vasto di produzioni filmiche, che vanno dal cinema di famiglia per uso domestico al documentario. Dal punto di visto storico diventano preziosi strumenti per cogliere i cambiamenti dei riti sociali, i modelli di comportamento, le trasformazioni del territorio del secolo scorso. Le storie in formato ridotto incontrano così la “grande Storia”.\nLe pellicole sono conservate dalla Fondazione Museo storico del Trentino nella sua Cineteca e questa esposizione vuole essere un invito a valorizzare un patrimonio, a renderlo fruibile per il pubblico. I Musei servono anche a questo. Le Gallerie a mettere in scena tutto ciò.\nVISITE GUIDATE GRATUITE\ndomenica 29 settembre 2019, ore 15.30\ndomenica 27 ottobre 2019, ore 15.30\ndomenica 24 novembre 2019, ore 15.30\ndomenica 29 dicembre 2019, ore 15.30\nORARI\nDa martedì a domenica, ore 9.00-18.00. Lunedì chiuso. Ingresso libero.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "cinema"
    },
    {
     "name": "mostre"
    },
    {
     "name": "musei"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/natale-castello-avio-2019.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Natale al Castello di Avio",
   "location": "Castello di Avio\nvia al castello\nAvio",
   "price": "Prezzo non disponibile",
   "date": "Dal 30/11/2019 al 15/12/2019 da domani\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Tre weekend in un luogo davvero magico, illuminati dal fuoco, riscaldati dal cibo e dal vino, accompagnati dal ritmo delle parole e della musica. Castellum Ava ha sentieri nascosti, enigmi da risolvere, storie e leggende da raccontare, un’atmosfera da scoprire.\nCastellum Ava ha sentieri nascosti, enigmi da risolvere sulle pareti delle sue stanze. In cima al mastio e alle sue torri si intrecciano storie e leggende, poesie d'amore per gli innamorati, storie di viaggio per sedentari e viaggiatori, storie di coraggio per pavidi ed eroi. Questi incanti saranno svelati al ritmo delle parole, della musica, dei giochi. Ma dentro il castello sono arrivati anche i mercanti, con le loro stoffe pregiate, gli oggetti intagliati nel legno, nella pietra, nella cera, i deliziosi prodotti dei loro orti preparati con mani sapienti; pozioni dal sapore di-vino. Programma giorno per giorno\nSabato 30 novembre dalle 10.00 alle 19.00\nOre 10.00 Apertura del Castello\nMercatino degli hobbisti, agricoltori e artigiani\nVisite guidate alla scoperta del Castello alle ore 11.00 | 13.00 | 15.00 | 17.00\nZampognari itineranti\nLe leggende del Castello: racconti, fiabe e laboratori per i più piccoli\nDomenica 1 dicembre dalle 10.00 alle 18.00\nOre 10.00 Apertura del Castello\nMercatino degli hobbisti, agricoltori e artigiani\nVisite guidate alla scoperta del Castello alle ore 11.00 | 13.00 | 15.00 | 17.00\nLe leggende del Castello: racconti, fiabe e laboratori per i più piccoli\nSpettacoli itineranti e concerti\nSabato 7 dicembre dalle 10.00 alle 19.00\nOre 10.00 Apertura del Castello\nMercatino degli hobbisti, agricoltori e artigiani\nVisite guidate alla scoperta del Castello alle ore 11.00 | 13.00 | 15.00 | 17.00\nZampognari itineranti\nLe leggende del Castello: racconti, fiabe e laboratori per i più piccoli\nDomenica 8 dicembre dalle 10.00 alle 18.00\nOre 10.00 Apertura del Castello\nMercatino degli hobbisti, agricoltori e artigiani\nVisite guidate alla scoperta del Castello alle ore 11.00 | 13.00 | 15.00 | 17.00\nLe leggende del Castello: racconti, fiabe e laboratori per i più piccoli\nSpettacoli itineranti e concerti\nSabato 14 dicembre dalle 10.00 alle 19.00\nOre 10.00 Apertura del Castello\nMercatino degli hobbisti, agricoltori e artigiani\nVisite guidate alla scoperta del Castello alle ore 11.00 | 13.00 | 15.00 | 17.00\nZampognari itineranti\nLe leggende del Castello: racconti, fiabe e laboratori per i più piccoli\nDomenica 15 dicembre dalle 10.00 alle 18.00\nOre 10.00 Apertura del Castello\nMercatino degli hobbisti, agricoltori e artigiani\nVisite guidate alla scoperta del Castello alle ore 11.00 | 13.00 | 15.00 | 17.00\nLe leggende del Castello: racconti, fiabe e laboratori per i più piccoli\nSpettacoli itineranti e concerti",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-palazzi-barocchi-2019.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Natale nei Palazzi Barocchi",
   "location": "Centro Storico\nIndirizzo non disponibile\nAla",
   "price": "Gratis",
   "date": "Dal 23/11/2019 al 22/12/2019\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Torna il Natale nei Palazzi Barocchi all'interno del centro storico della Città di Velluto. Un mercatino tutto particolare, organizzato nell'ambito dei \"Natali della Vallagarina\" in collaborazione con il Coordinamento Teatrale Trentino, il Comune di Ala e Visit Rovereto!\nPer cinque weekend i visitatori avranno la possibilità di passeggiare tra le esposizioni di numerosi artigiani, commercianti ed hobbisti, che si alterneranno nel corso dei fine settimana, ed allo stesso tempo cogliere l'opportunità per ammirare i pittoreschi palazzi settecenteschi che caratterizzano Ala.\nNon mancheranno poi i dolci tradizionali e la possibilità di degustare ed acquistare prodotti e vini della Vallagarina, grazie alla presenza delle aziende vitivinicole del nostro territorio.\nQuest'anno, oltre alle tradizionali visite del centro storico e dei suoi palazzi alla luce delle lanterne a cura dell'Associazione culturale Vellutai Città di Ala, si aggiungeranno spettacoli itineranti musicali e teatrali, concerti corali e speciali attività per i più piccoli.\nIl Natale nei Palazzi Barocchi è inserito nei \"Natali della Vallagarina\" ed in particolare è abbinato al \"Natale al Castello di Avio\" del Comune di Avio, situato a circa 8 km da Ala, in direzione sud.\nPer maggiori informazioni:\nwww.nataleneipalazzibarocchi.it\nhttps://www.visitrovereto.it/vivi/eventi/mercatino-di-natale-ala/",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-santa-massenza-2019.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Vite di Luce: i mercatini di Natale a Santa Massenza",
   "location": "Santa Massenza\nCentro storico\nVezzano",
   "price": "Gratis",
   "date": "Dal 30/11/2019 al 22/12/2019 da domani\nvedi programma",
   "time": "vedi programma",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Torna uno dei più suggestivi mercatini del Trentino, a Santa Massenza, il 30 novembre e l'1, 7, 8, 14, 15, 2 e 22 dicembre.\nNel piccolo borgo di Santa Massenza, situato a poca distanza dalla città di Trento nel comune di Vallelaghi, nasce Vite di Luce, dallo spirito artigiano del luogo e dalla volontà delle persone che lo vivono. La kermesse offre un ricco programma di appuntamenti e laboratori creativi per bambini accompagnato da un caratteristico mercatino di Natale artigianale dove il “fatto a mano” è d'obbligo.\nI visitatori con i loro bambini potranno assistere e partecipare ai laboratori a loro dedicati ed essere parte integrante dell'ambiente natalizio di Santa Massenza. Come di consueto si terranno “la Notte degli Alambicchi accesi\", la mattinata sportiva \"Rincorri Babbo Natale\", oltre a piacevoli esibizioni musicali immerse fra pittoreschi punti ristoro che offrono succulente pietanze tipiche.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    },
    {
     "name": "mercatini natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-levico-2019.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "A Levico il tradizionale mercatino di Natale nel Parco Asburgico",
   "location": "Parco Asburgico\nVia Guglielmo Marconi\nLevico Terme",
   "price": "Gratis",
   "date": "Dal 23/11/2019 al 04/01/2020\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Torna il tradizionale appuntamento nel Parco Asburgico di Levico: per il Natale un allestimento fiabesco in mezzo al verde.\nUn’oasi naturale che nel periodo natalizio abbraccia con calore le tradizionali casette di legno nascoste tra gli alberi secolari tinti di bianco dai fiocchi di neve.\nPROGRAMMA COMPLETO\nNOVEMBRE\n23 Novembre ore 13.30 e 17.30 – Pan di Zenzero\n23 Novembre ore 14.00 – La Corte Asburgica al Mercatino\n23 Novembre ore 17.00 – I cori di Montagna\n24 Novembre ore 15.00 – Festa della Polenta\n24 Novembre ore 15.00 – Adotta un Albero\n30 Novembre ore 13.30 e 17.30 – Pan di Zenzero\n30 Novembre ore 15.00 - La Corte Asburgica al Mercatino\n30 Novembre ore 17.00 – I cori di Montagna\n30 Novembre ore 21.30 – Fuochi d’Artificio\nDICEMBRE\n1 Dicembre ore 15.00 – Festa del Formai de Malga\n6 Dicembre ore 15.00 – Festa del Miele\n7 Dicembre ore 13.30 e 17.30 – Pan di Zenzero\n7 Dicembre ore 15.00 – Festa della Patata\n7 Dicembre ore 16.00 – Krampus\n7 Dicembre ore 17.00 – I cori di Montagna\n7 Dicembre ore 21.30 – Fuochi d’Artificio\n8 Dicembre ore 15.00 – Festa della Polenta\n12 Dicembre ore 17.30 – Strozegada di Santa Lucia\n14 Dicembre ore 13.30 e 17.30 – Pan di Zenzero\n14 Dicembre ore 17.00 – I cori di Montagna\n14 Dicembre ore 21.30 – Fuochi d’Artificio\n15 Dicembre ore 15.00 – Festa del Formai de Malga\n21 Dicembre ore 13.30 e 17.30 – Pan di Zenzero\n21 Dicembre ore 15.00 - La Corte Asburgica al Mercatino\n21 Dicembre ore 17.00 – I cori di Montagna\n24 Dicembre ore 16.00 – Presepe Vivente\n26 Dicembre ore 16.00 – Presepe Vivente\n28 Dicembre ore 15.00 - La Corte Asburgica al Mercatino\n31 Dicembre ore 0.30 – Spettacolo Pirotecnico di Capodanno\nGENNAIO\n4 Gennaio ore 15.00 - La Corte Asburgica al Mercatino\nDal 23 Novembre al 6 Gennaio – “El Presepe vizin a cà” Tradizionale mostra di Presepi\nDal 5 all’8 Dicembre – Scultori del Lego\nOrario di apertura:\nNovembre 23 – 24, 29 – 30* –\nDicembre 1, 6 – 7* – 8, 13 – 14* – 15, 20 – 21 – 22 – 23 – 24\nDal 26 dicembre al 6 gennaio\nTutti i giorni dalle 10.00 alle 19.00\n*dalle 10.00 alle 22.30 con spettacolo pirotecnico",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/percorso-cuffie-natale-trento.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Mercatini: c'è anche il percorso in città con la musica in cuffia",
   "location": "Centro Storico\nPiazza del Duomo",
   "price": "Gratis",
   "date": "Dal 23/11/2019 al 04/01/2020\nvedi programma",
   "time": "vedi programma",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Un percorso \"silente\" attraverso i luoghi più suggestivi della Città del Natale. Per questa 26a edizione del Mercatino di Natale di Trento, Miscele d’Aria Factory propone: Canto Trento – ogni pietra un sentimento, un nuovo spettacolo musicale itinerante con ascolti in cuffia wireless dedicato alla città ed alla sua storia.\nUn’esperienza musicale, sensoriale, emozionale e divertente, dove i protagonisti saranno i palazzi, le chiese, le strade e gli angoli più suggestivi del centro, che al passaggio del pubblico prendono vita fra narrazione, musica dal vivo e suoni.\nSono previste delle repliche dello spettacolo il 23 e 30 novembre, il 14, il 21, il 28 dicembre e il 4 gennaio alle 15 e alle 17.",
   "stars_of_5": 3,
   "tags": [
    {
     "name": "arte"
    },
    {
     "name": "mercatini di natale"
    },
    {
     "name": "musica"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mattinate-fai-inverno.html",
   "category": "Turismo",
   "category_url": "http://www.trentotoday.it/eventi/tipo/turismo/",
   "Title": "'Mattinate Fai d'inverno': i luoghi visitabili a Rovereto e Trento",
   "location": "Indirizzo non disponibile",
   "price": "Prezzo non disponibile",
   "date": "Dal 25/11/2019 al 30/11/2019 fino a domani\nOrario non disponibile",
   "time": "Orario non disponibile",
   "other_info": [
    {
     "name": "Sito web",
     "info": "fondoambiente.it",
     "info_url": "http://www.fondoambiente.it/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    },
    {
     "name": "Sito web"
    },
    {
     "name": "Evento per bambini"
    }
   ],
   "description": "In occasione delle Mattinate Fai d'inverno, verranno proposte visite ai palazzi Del Ben e Saracini-Cresseri di Rovereto e Trento in compagnia di ciceroni.\nPalazzo del Ben a Rovereto, attuale sede della Fondazione Caritro, e palazzo Saracini-Cresseri, a Trento, di proprietà e sede della Sat, sono le mete scelte dal Fai per l'ottava edizione delle 'Mattinate Fai d'inverno', visite esclusive per le scuole a cura degli 'apprendisti ciceroni' del Fai, in programma da lunedì 25 a sabato 30 novembre.\nIn oltre cento città d'Italia saranno aperti più di 200 tesori selezionati perché speciali, curiosi e originali. A Rovereto le visite saranno a cura degli apprendisti ciceroni dell'Istituto delle arti - Liceo artistico Depero, a Trento saranno in azione gli apprendisti ciceroni del Liceo linguistico Sophie Magdalena Scholl.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "eventi"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mondo-leonardo-palazzo-albere-2019.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Il Mondo di Leonardo, mostra a Palazzo delle Albere",
   "location": "Palazzo delle Albere\nVia Roberto da Sanseverino",
   "price": "Gratis",
   "date": "Dal 22/11/2019 al 23/02/2020\nOrario non disponibile",
   "time": "Orario non disponibile",
   "description": "Fino al 23 Febbario 2020 sarà possibile ammirare questa grande mostra al Palazzo delle Albere, dedicata ad una delle più importanti menti dell'umanità.\nEsperienze multimediali, ricostruzioni inedite e postazioni interattive invitano il pubblico a interagire in prima persona con le macchine, le opere artistiche e i codici del genio toscano: un appuntamento importante per chiunque sia interessato a scoprire Leonardo da Vinci, come mai visto prima, nel cinquecentesimo anniversario della sua morte.\nLa mostra, che sarà ad ingresso gratuito, è realizzata dal Centro studi Leonardo3 di Milano grazie al sostegno di Provincia autonoma di Trento, Comune di Trento e MUSE - Museo delle Scienze.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "cultura"
    },
    {
     "name": "mostre"
    },
    {
     "name": "musei"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatino-natale-solidarieta-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Mercatini di Natale: c'è anche quello della solidarietà",
   "location": "Centro Storico\nVia Giuseppe Garibaldi",
   "price": "Gratis",
   "date": "Dal 29/11/2019 al 06/01/2020\nvedi info",
   "time": "vedi info",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Mercatini di Natale di Trento da 26 anni vuol dire anche solidarietà: anche quest'anno in via Garibaldi, la strada che collega piazza Fiera a piazza Duomo, apriranno i battenti le casette destinate ad onlus ed associazioni a scopo benefico, che potranno vedere i propri prodotti per finanziare progetti sociali.\nE' il Mercatino di Natale del volontariato e della solidarietà, che quest'anno sarà inaugurato venerdì 29 novembre 2019, alle ore 11, e resterà aperto fino al 6 gennaio 2020. L'iniziativa fa parte del ricco programma di Trento Città del Natale, con tanti eventi nel periodo dei mercatini, clicca qui...",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    },
    {
     "name": "solidarietà"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/ristoranti-trento-doc-spumante.html",
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "Title": "Il Trento doc nei ristoranti della città",
   "location": "Ristoranti della città\nPiazza del Duomo",
   "price": "costo normale dell'aperitivo",
   "date": "Dal 21/11/2019 al 08/12/2019\naperitivo",
   "time": "aperitivo",
   "description": "Dal 21 novembre all'8 dicembre Trento celebra il prodotto enologico che prende il nome della città, e che non può mancare nelle feste natalizie: Happy Trentodoc porta nei ristoranti della città le bollicine e le eccellenze gastronomiche trentine.\nLe bollicine di montagna incontrano i prodotti gastronomici della Strada del Vino e dei Sapori del Trentino: stuzzicanti abbinamenti che renderanno più “sparkling” il momento dell’aperitivo. Ecco i menù...\nAgriturismo Maso Mirì* (via dei pomari 41 – Romagnano di Trento)\nIl Trentodoc di Azienda Agricola Mittesteiner (Trento) incontra i prodotti di Salumificio Val Rendena (Porte di Rendena)\nAntica Trattoria Due Mori* (via San Marco 11 – Trento)\nIl Trentodoc di Borgo dei Posseri (Ala) incontra i prodotti di Carni e Salumi Troier (Lavis)\nBar Pasi (piazza Pasi 1 - Trento)\nIl Trentodoc di Fondazione E. Mach (San Michele all’Adige) incontra i prodotti di Panificio Sosi (Trento)\nDolcemente Marzari (c/o Complesso Le Albere, viale della Costituzione 28 - Trento)\nIl Trentodoc di Cantina d’Isera (Isera) incontra i prodotti di Pasticceria Marzari (Altopiano della Vigolana)\nLocanda Le Due Travi - Bar (via del Suffragio 20 - Trento)\nIl Trentodoc di Revì Trentodoc (Aldeno) incontra l’olio extravergine di oliva di Agraria Riva del Garda (Riva del Garda)\nLocanda Le Due Travi - Ristorante (via del Suffragio 20 - Trento)\nIl Trentodoc di Maso Martis Azienda Agricola Biologica (Trento) incontra i formaggi di Latte Trento (Trento)\nLocanda Margon * (via Margone 15 – Ravina di Trento)\nIl Trentodoc di Cantine Ferrari (Trento) incontra i formaggi di Caseificio degli Altipiani e del Vezzena (Lavarone)\nOsteria a “Le Due Spade” * (via Don A. Rizzi 11 – Trento)\nIl Trentodoc di Vivallis (Nogaredo) incontra i formaggi di Caseificio Sociale di Sabbionara (Avio)\nPanificio Moderno (piazza Lodron 21 - Trento)\nIl Trentodoc di Mas dei Chini (Trento) incontra i prodotti di Panificio Moderno (Isera)\nRistorante al Vò* (vicolo del Vò 11 – Trento)\nIl Trentodoc di Cembra cantina di montagna (Cembra Lisignago) incontra i prodotti ittici di Trota Oro (Borgo Lares)\nRistorante Enologico Il Libertino (piazza Piedicastello 4 - Trento)\nIl Trentodoc di Cantina Sociale di Trento (Trento) incontra i formaggi di Azienda Agricola Le Mandre (Bedollo)\nRistorante Pizzeria Duomo* (via Verdi 77 – Trento)\nIl Trentodoc di Azienda Agricola Francesco Moser (Trento) incontra i prodotti di Salumeria Belli (Trento)\nScrigno del Duomo (piazza Duomo 29 - Trento)\nIl Trentodoc di Altemasi (Trento) incontra i prodotti di Crucolo (Scurelle)\nInfo\nStrada del Vino e dei Sapori del Trentino\ntel. 0461-921863 - info@stradavinotrentino.com",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "ristoranti"
    },
    {
     "name": "spumante"
    },
    {
     "name": "vino"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/visite-citta-romana-mercatini.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Trento: sotto i Mercatini c'è la città romana",
   "location": "Spazio Archeologico Sotterraneo del SAS\nPiazza Cesare Battisti",
   "price": "normale costo biglietto",
   "date": "Dal 29/11/2019 al 28/12/2019\nvedi programma",
   "time": "vedi programma",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    },
    {
     "name": "Tema"
    },
    {
     "name": "Evento per bambini"
    }
   ],
   "description": "Le vie del centro storico di Trento immerse nelle atmosfere del Mercatino di Natale nascondono un’altra città, la Tridentum fondata dai Romani più di duemila anni fa. Per conoscere questo luogo ricco di storia e suggestione i Servizi Educativi dell’Ufficio beni archeologici della Soprintendenza per i beni culturali propongono “Natale a Tridentum”, visite guidate gratuite e laboratori per famiglie. Il primo appuntamento, in programma venerdì 29 novembre, alle ore 15.30, prevede la visita al S.A.S.S. Spazio Archeologico Sotterraneo del Sas, sotto piazza Cesare Battisti, alla mostra “Ostriche e vino. In cucina con gli antichi romani” e alle aree archeologiche di Palazzo Lodron e Palazzo Roccabruna. L’iniziativa sarà ripetuta venerdì 6, 13, 20 e 27 dicembre. Sabato 7 dicembre alle ore 10 e alle 15, nell’ambito del Festival della Famiglia, al S.A.S.S. si terrà “Dadi, noci e astragali: giochi a Tridentum”, un laboratorio dedicato ai più piccoli per scoprire come giocavano i bambini dell'antica Roma che sarà riproposto anche sabato 21 e 28 dicembre alle ore 15. Informazioni e prenotazione tel. 0461 230171.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "mostre"
    },
    {
     "name": "visite guidate"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/corso-sogno-lucido-francesco-tormen.html",
   "category": "Corsi",
   "category_url": "http://www.trentotoday.it/eventi/tipo/corsi/",
   "Title": "Corso di sogno lucido e consapevolezza onirica",
   "location": "Centro di meditazione Kushi Ling\nVia Alle Fontane, Loc. Laghel 44\nArco",
   "price": "€80",
   "date": "Dal 16/11/2019 al 30/11/2019 fino a domani\n10:00 - 18:00",
   "time": "10:00 - 18:00",
   "other_info": [
    {
     "name": "Sito web",
     "info": "sognolucido.org",
     "info_url": "http://www.sognolucido.org/"
    },
    {
     "name": "Sito web"
    }
   ],
   "description": "Sognare sapendo di sognare, dirigere i sogni, usarli per varcare i limiti del noto ed esplorare le profondità della mente. Tutto ciò non rappresenta un’abilità paranormale, ma un fenomeno noto a molte culture e recentemente scoperto dalla scienza. È una potenzialità che abbiamo tutti e che può essere sviluppata attraverso semplici pratiche.\nIn 4 sabati, a cominciare dal 16/11, imparerai a coltivare livelli crescenti di consapevolezza onirica attraverso un percorso che integra diversi approcci e tradizioni, tra cui le indagini scientifiche di Stephen LaBerge, lo yoga tibetano de sogno, le ricerche di Carlos Castaneda e la tradizione teosofica.\nSi comincia con un approfondimento del fenomeno del sonno e delle sue fasi, che permetterà di migliorare la qualità del riposo e sviluppare la capacità di ricordare nitidamente i sogni. Su questa base impareremo ad applicare le tecniche che permettono di fare sogni lucidi, ossia riconoscere i sogni nel momento in cui sorgono e dirigerli consapevolmente. Verranno anche esplorate alcune tecniche che consentono di entrare nella dimensione onirica senza soluzione di continuità con lo stato di veglia, accedendo ai fenomeni noti come “viaggi astrali” o “esperienze fuori dal corpo”.\nAl di là del grande senso di gioia e libertà che queste esperienze regalano, lo sviluppo della consapevolezza onirica dischiude un campo di esperienza virtualmente inesauribile, che permette di esplorare i livelli più profondi della mente, confrontarsi con i propri lati d’ombra, contattare le proprie risorse interiori, liberarsi dai condizionamenti e, secondo alcune tradizioni, addirittura accedere a dimensioni diverse da quella fisica ma altrettanto reali.\nOltre alle spiegazioni teoriche, il corso include esercitazioni pratiche, momenti di condivisione, materiali di approfondimento e colloqui individuali per ricevere istruzioni personalizzate sulla pratica.\nLa prima parte del corso prevede due incontri, che si terranno sabato 16 e sabato 30 novembre, dalle 10 alle 18. La seconda parte del corso si svolgerà tra gennaio e febbraio 2020. Il costo indicato comprende i primi due incontri.",
   "stars_of_5": 1,
   "tags": [
    {
     "name": "corsi"
    },
    {
     "name": "psicologia"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/palazzo-roccabruna-trentodoc-orari.html",
   "category": "Cibo e Vino",
   "category_url": "http://www.trentotoday.it/eventi/tipo/cibo-e-vino/",
   "Title": "\"Bollicine sulla città\" a Palazzo Roccabruna",
   "location": "Palazzo Roccabruna\nVia Santa Trinità, 44",
   "price": "Gratis",
   "date": "Dal 22/11/2019 al 09/12/2019\nvedi info",
   "time": "vedi info",
   "description": "Lo spumante non può mancare nelle Feste natalizie, ovviamente... Trento doc! La città dei Mercatini di Natale festeggia il prodotto che porta nel marchio di origine controllata il nome della città con una serie di eventi dedicati alle bollicine. Oltre all'aperitivo che abbinerà i migliori spumanti ai prodotti di montagna, nei ristoranti cittadini, l'enoteca provinciale di Palazzo Roccabruna propone degustazioni a tema, laboratori per approfondire la conoscenza del metodo classico di montagna, le tante novità della collezione Trentodoc 2018, nonché l’infinita ricchezza del patrimonio agroalimentare locale attraverso proposte gastronomiche a tema.\nImmancabile l’appuntamento dal giovedì alla domenica con le degustazioni libere in cui gli ospiti dell’Enoteca potranno scegliere fra riserve, millesimati, brut, extra brut, rosé, pas dosé, demi sec, blanc de noir in una molteplicità di declinazioni che solo la ricchezza e la varietà di un territorio particolarmente vocato rendono possibile con la complicità di tecniche colturali rispettose dell’ambiente e di una cura maniacale per la qualità delle uve e per la perfezione del metodo produttivo.\nNelle sale dell’Enoteca sarà possibile degustare al tavolo il Trentodoc bianco, rosato e riserva abbinato a taglieri di formaggi e salumi trentini.\nGiovedì e venerdì dalle 17.00 alle 22.00\nSabato dalle 11.00 alle 22.00\nDomenica dalle 11.00 alle 19.00",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "degustazioni"
    },
    {
     "name": "spumante"
    },
    {
     "name": "vino"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/libri-usato-via-suffragio.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Festa in via Suffragio: bancarelle e libri usati",
   "location": "Via del Suffragio\nVia del Suffragio",
   "price": "Gratis",
   "date": "Dal 30/11/2019 al 30/11/2019 solo domani\ntutto il giorno",
   "time": "tutto il giorno",
   "other_info": [
    {
     "name": "Evento per bambini",
     "info": "Evento per bambini",
     "info_url": "http://www.trentotoday.it/eventi/bambini/si/"
    },
    {
     "name": "Evento per bambini"
    }
   ],
   "description": "Vecchi oggetti tornano a nuova vita e, soprattutto, libri usati passano di mano: in via Suffragio, in centro città a Trento, torna la Giornata del Riuso. Sabato 30 novembre ci saranno bancarelle con oggetti e libri usati, ma sarà anche una festa per tutti, con visite guidate a quella che era chiamata la Contrada Tedesca (ritrovo alla chiesa del Suffragio ore 10), una mostra di cartoline d'epoca per ripercorrere la storia della città e per i più piccoli lo spettacolo \"Il teatrino dell'Albero Parlante\" alle ore 14.00.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "libri"
    },
    {
     "name": "mercatini"
    },
    {
     "name": "usato"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mart-gratis-domenica-1-dicembre.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "Mart Open Day: ingresso gratuito",
   "location": "Mart - Museo di Arte Moderna e Contemporanea\nCorso Bettini\nRovereto",
   "price": "Gratis",
   "date": "Dal 01/12/2019 al 01/12/2019\ntutto il giorno",
   "time": "tutto il giorno",
   "description": "Il Mart Open Day è da sempre un momento di festa e di condivisione. La prima domenica del mese con ingresso gratuito è un’occasione unica per partecipare a tante attività e sperimentare differenti modalità di visita al museo. Al naturale compito di conservazione e trasmissione del patrimonio culturale si è affiancato negli ultimi anni un ruolo sempre più importante dei musei come luoghi di aggregazione e di partecipazione, che rispettino l’inclusione e valorizzino il talento di tutti i cittadini. Al Mart, tra i programmi di lungo periodo portati avanti con continuità, spiccano i Progetti speciali, destinati a persone con disabilità e pensati per i visitatori la cui fruizione va mediata e sostenuta con particolare cura. Il Mart dedica l’Open Day di dicembre ai temi dell’inclusione e della valorizzazione delle diversità, anticipando la Giornata Internazionale delle Persone con Disabilità del 3 dicembre.\nNel programma dell’Open Day sono inseriti numerosi incontri. Dalle ore 10.00 alle ore 11.00 verrà presentata in Sala Conferenze la guida cartacea realizzata con la Comunicazione Aumentativa Alternativa, un linguaggio che favorisce l’accesso ad alcune opere delle Collezioni a un pubblico con bisogni complessi. Questa traduzione elimina le barriere culturali e fisiche e inserisce le persone con disabilità in un percorso di arricchimento personale. La guida è realizzata in collaborazione con le cooperative sociali Il Ponte e Iter nell’ambito del progetto Le vie dell’arte. La conferenza sarà tradotta in LIS a cura dell’Ente Nazionale Sordi di Trento.\nAlle 11.30 nelle sale espositive si potrà assistere a un talk con i partecipanti dell’Inclusive Practice Workshop, un laboratorio di danza inclusiva di quattro giorni organizzato dal Centro internazionale della Danza e Oriente Occidente Dance Festival. Tenuto dal danzatore non vedente Giuseppe Comuniello, da Camilla Guarino e dalla britannica Stopgag Dance company, l’ultimo giorno di workshop vede i partecipanti svolgere le prove libere nelle sale del museo, con orario 10.00-12.00 e 14.00-16.00. Il talk delle 11.30, traduzione in LIS a cura di Ente Nazionale Sordi di Trento, sarà un momento di dialogo aperto con i danzatori e le danzatrici nell’ottica della condivisione e della piena inclusione delle persone con disabilità.\nInoltre, dalle 10.00 alle 17.00, l’Area educazione si trasformerà in uno spazio espositivo con presentazione al pubblico alle 14.30. Protagonisti i lavori realizzati durante i laboratori condotti al Mart con la cooperativa sociale Eliodoro di Riva del Garda. La cooperativa sociale Villa Maria, infine, si occuperà dell’accoglienza in sala per Les silences éternels de ces espaces infinis, concerto per pianoforte di Franco Venturini nell’ambito della rassegna Mart Music in collaborazione con l’Associazione Filarmonica di Rovereto.\nLa partecipazione alle attività è gratuita e senza prenotazione.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "gratis"
    },
    {
     "name": "mart"
    },
    {
     "name": "musei"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/carmen-consoli-immacolata-mart-2019.html",
   "category": "Concerti",
   "category_url": "http://www.trentotoday.it/eventi/tipo/concerti/",
   "Title": "Concertone dell'Immacolata, a Rovereto arriva Carmen Consoli",
   "location": "Mart - Museo di Arte Moderna e Contemporanea\nCorso Bettini\nRovereto",
   "price": "biglietto intero € 15,00 + 2,00, ridotto giovani e universitari under 26 € 10,00 + 2,00",
   "date": "Dal 07/12/2019 al 07/12/2019\n21",
   "time": "21",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "Per l'ormai classico concerto dell'immacolata nella piazza del Mart quest'anno si esibirà Carmen Consoli. L' appuntamento è per sabato 7 dicembre alle 21\nIn questo concerto speciale “la cantantessa” porterà al pubblico la sua anima rock che l’ha accompagnata nel corso della sua ventennale carriera, e che insieme a quella acustica, l’ha resa una delle artiste più eclettiche del panorama musicale italiano, per la capacità di lasciare il segno tra le sensazioni più intimiste e quelle amplificate del rock graffiante.\nCarmen Consoli sarà accompagnata sul palco da Massimo Roccaforte alla chitarra, Luciana Luccini al basso e Antonio Marra alla batteria.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "concerti"
    },
    {
     "name": "musica"
    },
    {
     "name": "spettacoli"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/alambicchi-accesi-santa-massenza-2019.html",
   "category": "Sagre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/sagre/",
   "Title": "La notte degli alambicchi accesi",
   "location": "Trentino-Alto Adige, Italy\nPiazza di San Vigilio\nCalavino",
   "price": "Prezzo non disponibile",
   "date": "Dal 08/12/2019 al 08/12/2019\n8-19",
   "time": "8-19",
   "description": "Torna la magica notte dedicata al distillato più amato del Trentino.\nDomenica 8 dicembre a Santa Massenza,culla della grappa artigianale trentina tra le più apprezzate al mondo, si ripete l'appuntamento con la notte degli alambicchi accesi, dove si rivive la magia del passato, si celebra la squisitezza di oggi e brinda al futuro di eterno successo.\nMercatini di Natale a Trento e Santa Massenza con visita guidata alle distillerie del borgo e degustazione.\nINFO E PRENOTAZIONI 045.8960341",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "feste"
    },
    {
     "name": "mercatini di natale"
    },
    {
     "name": "santa massenza"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mondo-nuovo-ianes-sardagna.html",
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "Title": "\"Il nuovo mondo a Sardagna\": l'eco-thriller di Marco Ianes",
   "location": "Sala della circoscrizione di Sardagna\nLocalita' Sardagna",
   "price": "Gratis",
   "date": "Dal 05/12/2019 al 05/12/2019\n20:30",
   "time": "20:30",
   "description": "Il Nuovo Mondo è un libro thriller climate fiction. Marco Ianes presenterà il suo rmanzo a Sardagna. Un modo diverso per parlare di cambiamenti climatici. Un libro unico! Prenota il tuo posto gratuito on line e presentati con il tagliando e parteciperai all'estrazione di una copia del libro.",
   "stars_of_5": 2,
   "tags": [
    {
     "name": "ambiente"
    },
    {
     "name": "libri"
    }
   ]
  },
  {
   "Link": "http://www.trentotoday.it/eventi/marco-ianes-campestrini-pergine.html",
   "category": "Incontri",
   "category_url": "http://www.trentotoday.it/eventi/tipo/incontri/",
   "Title": "Scrittori trentini: Ianes a Campestrini a Pergine",
   "location": "Teatro comunale di Pergine Valsugana\nPiazza Garibaldi, 5g\nPergine Valsugana",
   "price": "Gratis",
   "date": "Dal 07/12/2019 al 07/12/2019\n18:00",
   "time": "18:00",
   "description": "Marco Ianes e Corrado Campestrini. Il Nuovo Mondo e Nel nome di Alice.\nDue romanzi, due autori trentini al Foyer del teatro di Pergine Valsugana.\nInsieme presenteranno le loro opere.\nIngresso gratuito, la cittadinanza è invitata.",
   "stars_of_5": 2,
   "tags": [
    {
     "name": "libri"
    }
   ]
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-bezzecca-2019.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "A Bezzecca il villaggio di Natale del gigante",
   "location": "Centro Storico\nIndirizzo non disponibile\nLedro",
   "price": "Gratis",
   "date": "Dal 07/12/2019 al 30/12/2019\nOrario non disponibile",
   "time": "Orario non disponibile",
   "description": "L’unico mercatino in Trentino che vi farà entrare in una favola: la storia affascinante e misteriosa del Gigante Gilli. In suo onore, gli avvolti e le contrade del paese di Bezzecca si animano durante il periodo natalizio per creare la magica atmosfera del Villaggio di Natale del Gigante, un mercatino che propone ai visitatori prelibatezze gastronomiche, prodotti locali, oggetti d’arte ed artigianato, e che di anno in anno regala sempre nuove ed interessanti iniziative. Il museo, le serate animate da caratteristici spettacoli e concerti: tutto nel periodo natalizio a Bezzecca concorre a trasportarvi in un luogo senza tempo, dove realtà e fantasia si fondono.\nBezzecca (TN) – Pro Loco Bezzecca\n7 - 8 - 21 - 22 - 28 - 29 - 30 dicembre 2019 e 4 - 5 gennaio 2020",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natae-presepi-tesero-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "Tesero festeggia il Natale con i suoi presepi",
   "location": "centro storico\npiazza Cesare Battisti\nTesero",
   "price": "Gratis",
   "date": "Dal 07/12/2019 al 05/01/2020\n08-20",
   "time": "08-20",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "E' dal 1965 che a Tesero si festeggia in tutto il paese con presepi esposti, e anche quest'anno non può mancare l'appuntamento:\nTesero si colora nel periodo natalizio di una atmosfera tradizionale che fa risalire le proprie radici al XVIII° secolo. Il centro storico è un percorso alla riscoperta di luoghi affascinanti e suggestioni architettoniche uniche per la loro peculiarità e conservazione: le case costruite a ridosso l’una dell’altra, gli archi e le volte, le strette viuzze, i pertugi e i cortili delle case, le stalle e le cantine sembrano essere parte di un unico grande presepio. D\nAl Grande presepio in piazza ed al percorso nel centro storico alla scoperta dei gruppi di presepi nelle “corte” si aggiunge l’ esposizione di notevole interesse sul tema della Natività con opere di collezionisti e manufatti tradizionali di svariata provenienza nelle cantine e stalle di Casa Jellici.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "Link": "http://www.trentotoday.it/eventi/mercatini-natale-castellano-2019-2020.html",
   "category": "Mercatini",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mercatini/",
   "Title": "El nos Nadal, il Natale dei ricordi a Castellano",
   "location": "Castellano\nvia al castello\nVilla Lagarina",
   "price": "Gratis",
   "date": "Dal 07/12/2019 al 15/12/2019\nsabato 7 dicembre dalle 14.00 alle 22.00 domenica 8 dicembre dalle 10.30 alle 20.30 sabato 14 dicembre dalle 14.00 alle 22.00 domenica 15 dicembre dalle 10.30 alle 20.30",
   "time": "sabato 7 dicembre dalle 14.00 alle 22.00 domenica 8 dicembre dalle 10.30 alle 20.30 sabato 14 dicembre dalle 14.00 alle 22.00 domenica 15 dicembre dalle 10.30 alle 20.30",
   "other_info": [
    {
     "name": "Tema",
     "info": "Natale",
     "info_url": "http://www.trentotoday.it/eventi/tema/natale/"
    },
    {
     "name": "Tema"
    }
   ],
   "description": "A Castellano il Natale di una volta, tradizionale, con storie e sapori dal passato.\nEl nos Nadal in dialetto trentino è il nostro Natale. Un Natale speciale, un Natale della tradizione, un Natale che racconta le storie di un tempo. La magia del passato rivive nelle corti, nelle piazzette, e nelle cantine del paese, che ospitano i piatti della tradizione e i mercatini della terra e dell'artigianato. Ma non solo. Il Castello del Duecento, da cui il nome Castellano, diventa cornice suggestiva per un viaggio nei ricordi e le vie del paese si illuminano di proiezioni ed immagini. Le ricette e le musiche della tradizione Gli abitanti del piccolo paese, di poco più di 700 anime, aprono le loro abitazioni e ci guidano alla scoperta delle unicità storiche e culturali del luogo. Unicità raccontate attraverso i piatti tradizionali ultracentenari serviti nelle corti come l’orzet, il minestrom, il brobrusà, la beca de pam, il baccalà con polenta, accompagnati dai vini del territorio, ma anche attraverso concerti musicali realizzati in collaborazione con l’Associazione Mozart Italia, canti corali della montagna, melodie e note natalizie. Mostre, installazioni e animazioni Se il Natale è tradizione, è anche un momento speciale per i più piccoli, che a Castellano troveranno disegni, strumenti musicali, giochi, animali nella stalla, passeggiate con i pony per passare insieme dei bei momenti in compagnia. In programma anche mostre ed esposizioni a cura degli artisti locali, allestite nei luoghi più significativi del paese, e installazioni fotografiche lungo le strade, a raccontare la storia di un passato fatto di persone, di incontri e di memorie. Tanti gli eventi in programma, dalle rappresentazioni teatrali, che raccontano leggende che si tramandano da secoli, alle musiche lungo le vie del paese con fiati, cornamuse, fisarmoniche e cori, dalle visite guidate al castello alle merende per i più piccoli. Nei giorni della manifestazione sarà attivo un bus navetta da Rovereto per Castellano. Partenza da Largo Posta a Rovereto, con fermate intermedie presso lo Stadio Quercia di Rovereto, Villa Lagarina e Pedersano.",
   "stars_of_5": 5,
   "tags": [
    {
     "name": "mercatini di natale"
    }
   ]
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
  },
  {
   "Link": "http://www.trentotoday.it/eventi/luci-natale-albere-cometa.html",
   "category": "Mostre",
   "category_url": "http://www.trentotoday.it/eventi/tipo/mostre/",
   "Title": "\"Cometa Sonora\": suoni e luci per Natale alle Albere",
   "location": "Quartiere Le Albere\nVia Roberto da Sanseverino",
   "price": "Gratis",
   "date": "Dal 06/12/2019 al 06/01/2020\ntutti i giorni",
   "time": "tutti i giorni",
   "description": "Non solo il centro città, con i Mercatini di Natale: anche l'ultramoderno quartiere delle Albere si illumina per il periodo delle festività natalizie e lo fa, giustamete, con un progetto artistico all'avanguardia. Ecco “Cometa Sonora”, un’installazione artistica diffusa, un complesso di opere che si occupa di inquinamento, inteso non semplicemente nella sua accezione ambientale, ma anche in quella personale, sociale. Le opere che la compongono sono tre, interconnesse fra loro. Sarà presente “Cometa”, un richiamo visivo e sonoro alla cittadinanza; “Slalom”, installazione artistica a cielo aperto che invita gli avventori a compiere delle scelte e “Son et Lumiére: the App Symphony”, uno spettacolo coordinato di luci e suoni della durata di circa 5 minuti, che illuminerà ed arrederà con il suono tutta la via principale del quartiere.\nIl concetto alla base di questa installazione è quello di unire il tema natalizio estrapolandolo per qualche momento dal suo habitat consumistico per recuperarne la dimensione spirituale, prima ancora che religiosa. L’idea è quella di un richiamo artistico alle masse, una “cometa” che trasformi le famiglie in esploratori, che si incamminano sui sentieri della scelta. Dal 6 dicembre 2019 al 6 gennaio 2020.",
   "stars_of_5": 4,
   "tags": [
    {
     "name": "arte"
    },
    {
     "name": "mercatini natale"
    }
   ]
  },
  {
  }
 ]
}